[{"length": "1 день + 1 ночь", "summary": "<p>TODO</p>", "tag": 6, "id": 1, "title": "Екатеринбург + аквапарк &quot;Лимпопо&quot;+ИКЕЯ", "age": ""}, {"length": "5-6 часов", "summary": "<p>Пос. Уральский – один из рабочих поселков, выросший в послевоенные годы. В поселке много современных, ярких, привлекающий взгляд арт-объектов. Так, например, мы увидим фанерную Эйфелеву башню, раскрашенную во все цвета радуги. Градообразующее предприятие поселка Уральский - фанерный комбинат. Местные уже придумали примету - перед важными событиями они идут к башне, чтобы не пролететь как фанера над Парижем.</p>", "tag": 6, "id": 3, "title": "Фанера над Парижем:  п.Уральский + музей Рейдерства", "age": ""}, {"length": "4 часа", "summary": "<p>Приглашаем Вас посетить военный городок артиллеристов и ракетчиков Прикамья – Звездный!</p> <p>Вместе с Вами мы прогуляемся по городку, посетим музей 52-й ракетной дивизии, расположенный в бункере под землей – бывший командный пункт, посоревнуемся в меткости в тире, нажмем легендарную красную кнопку запуска ракет, ощутим вкус блюд полевой кухни (для организованных групп), и, конечно, примерим солдатскую форму.</p>", "tag": 1, "id": 4, "title": "«Ракетный щит Урала». ЗАТО «Звездный», бункер – музей.", "age": "4-11"}, {"length": "3,5-4 часа.", "summary": "<div>Приглашаем Вас на экскурсию в Клуб северных ездовых собак.</div> <div>Тесный тактильный и эмоциональный контакт с собакой оказывают положительное влияние на психологическое состояние детей. Есть даже термин «канис-терапия», специалисты которой отмечают поразительные возможности лечения детей при помощи «лохматых четвероногих целителей». </div> <div> </div>", "tag": 1, "id": 5, "title": "«Мой друг Хаски!». Клуб северных ездовых собак.", "age": "1-11"}, {"length": "4-5 часов.", "summary": "<div>Приглашаем Вас в удивительный мир энергетики!</div> <div> </div> <div>Попасть на территорию Пермской ГЭС совсем не просто и даже практически невозможно. Предприятие работает в режиме строгой секретности, но для любопытных путешественников нет ничего невозможного…</div> <div>На экскурсии, кроме истории предприятия, Вы узнаете, благодаря чему работают электроприборы в наших квартирах, откуда появляется свет и тепло, зачем и как можно сберегать энергию, а также, что означает новый термин «Зеленая энергетика».</div>", "tag": 5, "id": 6, "title": "«Азбука энергетики». Экскурсия на КамГЭС + музей.", "age": "2-11"}, {"length": "8,5-9 часов", "summary": "<div>Приглашаем Вас в незабываемое путешествие в старину - к Ермаку, русским самоварам, лаптям и игрушкам.</div> <div> </div> <div>Чусовской этнографический парк, расположенный около г. Чусового, рядом со спортивной школой «Огонек» – место необычное. Здесь воссоздается атмосфера русской старины. Дома с праздничной резьбой, симпатичные церкви, расписные карусели с лошадками, забавные яркие вывески напоминают иллюстрации к русским сказкам. По деревенской улочке прогуливаются гуси, рядом в доме находятся кролики… В </div> <div>этнопарке течет своя особая жизнь. </div>", "tag": 1, "id": 7, "title": "«Парк истории реки Чусовой». Этнографический парк.", "age": "4-11"}, {"length": "4-4,5 часа", "summary": "<div>Приглашаем Вас в старинное село Троица, что расположено в живописном месте слияния трех рек.</div> <div> </div> <div>Троица – популярное место для дач. Однако примечательно село не только этим. Здесь в свое время жил и трудился великий русский поэт, основатель русского футуризма – Василий Каменский. </div> <div>Мы посетим мемориальный дом-музей В.В Каменского, в котором в  1932-1951 годах проживал поэт. </div> <div> </div>", "tag": 1, "id": 8, "title": "«Каменский – мать русского футуризма». Пос. Троица + музей Каменского", "age": "7-11"}, {"length": "4,5-5 часов.", "summary": "<div> <div>Приглашаем Вас совершить путешествие в город Нытву!</div> <div> </div> <div>Слово «Нытва» переводится как «зеленая вода» и означает большой пруд, на берегах которого строился и развивался г. Нытва. Мы увидим крупнейший в Пермском крае, а многие считают, что и во всей Европе пруд. Он растянулся на 7 км в длину, и на 1.5 км в ширину! </div> </div> <div> </div>", "tag": 1, "id": 9, "title": "«Нытва – уголок России». Город Нытва, музей ложки.", "age": "1-11"}, {"length": "9 часов", "summary": "<div>Приглашаем Вам посетить старинный город ОСУ, богатую на исторические события.  </div> <div> </div> <div>Оса, один из старейших городов Пермского края, насчитывающий 420 лет. О ней писали в своих произведениях А. С. Пушкин, В. Я. Шишков, В. С. Пикуль. Через этот городок к берегам Северной Америки (Аляска) проследовала Вторая Камчатская экспедиция Витуса Беренга. В 1937 году близ Осы снимался популярный фильм « Волга-Волга».</div> <div> </div>", "tag": 1, "id": 10, "title": "«Романтика старого города». Город Оса", "age": "7-11"}, {"length": "3-3,5 часа", "summary": "<div> <div>Приглашаем Вас в интересный мир изготовления кукурузных палочек!</div> <div> </div> <div>Хотите узнать, почему Боги древних племен Ацтеков и Майя изображаются с початками кукурузы на голове? </div> <div>Почему кукурузы называют царицей полей?</div> <div>В результате какой оказии появились всеми любимый завтрак – кукурузные хлопья?</div> <div>Как и почему из маленьких крупинок образуются кукурузные палочки?</div> <div>А знаете ли Вы, если кукурузные палочки поджечь, они горят синим пламенем?</div> <div>Обо всем этом, Вы узнаете на нашей экскурсии «Волшебная кукуруза»!</div> </div> <div> </div>", "tag": 5, "id": 11, "title": "«Волшебная кукуруза». Фабрика по производству кукурузных палочек.", "age": "1-5 "}, {"length": "7 часов", "summary": "<div>Приглашаем Вас посетить уникальный  «Парк пермского периода». История Очерских земель неразрывно связанна с «пермским периодом». В окрестностях города найдено «кладбище» древних ящеров, обитавших на земле 230 млн. лет назад. Увидеть «страшноголовых» Вы сможете в этом парке. </div> <div> </div>", "tag": 7, "id": 12, "title": "«Парк Пермского периода». Город Очер. Сюрприз – экскурсия.", "age": ""}, {"length": "7,5-8 часов", "summary": "<div> <div>Приглашаем Вас в живописное местечко на реке Обве. Здесь  расположился небольшой поселок Ильинский. А раньше, с конца XVII в. и до начала XX в., это была столица пермских владений Строгановых. </div> </div> <div> </div>", "tag": 7, "id": 13, "title": "«Ильинский – вотчина Строгановых». пос. Ильинский.", "age": ""}, {"length": "1,5-2 часа", "summary": "<div>Приглашаем Вас зайти в театр не с парадного, а со служебного входа, чтобы своими глазами увидеть рождение волшебного мира оперы и балета!</div> <div> </div> <div>Путешествие начинается на подступах к театру – Театрального сквера. Вы узнаете его легенды и тайны. Далее,  в вестибюле театра мы увидим памятник Петру Ильичу Чайковскому , имя которого Пермский театр оперы и балета носит с 1965 года. </div> <div> </div>", "tag": 1, "id": 14, "title": "«Закулисье». Экскурсия в театр.", "age": "1-11"}, {"length": "1,5- 2 часа", "summary": "<div>Приглашаем Вас попробовать себя в роли кондитера!</div> <div> </div> <div>Мы предлагаем для Вас экскурсию в действующий цех по производству вкуснейших кондитерских изделий известной марки. В ходе экскурсии Вы познакомитесь со складом сырья и материалов, печами, формовым цехом, работой склада готовой продукции, увидите конвейер по производству тортов и пирогов и  посетите промышленные холодильники, в которые даже можно зайти.  </div> <div> </div>", "tag": 5, "id": 16, "title": "«Я – кондитер!». Производство тортов.", "age": "1-11"}, {"length": "7 часов", "summary": "<div>Приглашаем Вас посетить единственный в России музей истории политических репрессий «Пермь-36» <p>Расширенная экскурсионная программа с просмотром фильма.</p> </div> <div>В смутные времена 1937 г. вся территория Пермской области становится фактически учреждением ГУЛАГа. </div> <div>«Край волчих стай» - так называли заключенные Прикаье. И на это были основания – побеги из лесных лагерей были практически невозможны. </div> <div> </div> <div>У огромной части пермской интеллигенции – от инженеров до балерин и преподавателей  - в биографии вы увидите  - «был осужден», «отбывал наказание»…</div>", "tag": 1, "id": 17, "title": "«Пермь – 36». История пермского ГУЛАГа.", "age": ""}, {"length": "3-3,5 часа", "summary": "<div>Приглашаем Вас на загородную экскурсию в настоящее фермерское хозяйство! </div> <div> </div> <div>Фермеры занимаются разведением чёрных африканских страусов, индеек разных пород. На ферме также есть: цесарки, утки, гуси, породистые куры, дикие кабаны, кролики, козы, овцы и даже ТРАВЯНЫЕ свиньи и канадские БИЗОНЫ! </div>", "tag": 1, "id": 19, "title": "«Крылья, уши, хвост». Фермерская усадьба.", "age": ""}, {"length": "3,5-4,5 часа", "summary": "<div>Приглашаем Вас посетить конноспортивный клуб «Престиж». </div> <div> </div> <div>Лошади – удивительные животные. Эти создания очень радушны и преданны, у них прекрасная память. А главное, катание на лошадях приносит огромную пользу здоровью. Они помогают нашему телу расслабиться, общение с ними поддерживает тонус нашего тела. </div>", "tag": 1, "id": 20, "title": "Конноспортивный клуб «Престиж»", "age": "1-11"}, {"length": "4-4,5 часа", "summary": "<div>Приглашаем Вас на экскурсию по святым обителям Перми. </div> <div> </div> <div>Экскурсия «Монастыри Перми» познакомит Вас с судьбами православных святынь. Вы узнаете имена первых благотворителей и зодчих, известных пермских православных служителей. Мы расскажем вам об истории красивейших храмов в монастырях, об их участи в советский период, а также о восстановительных и реставрационных работах, проводящийся с 90-х годов по настоящее время, а также познакомим вас к культурой православия. </div>", "tag": 2, "id": 21, "title": "«Монастыри Перми»", "age": ""}, {"length": "10 часов", "summary": "<div>Приглашаем вас посетить «Соляную столицу» Урала – город Соликамск.</div> <div> </div> <div>Старая русская пословица гласит: «Без соли не проживешь». Действительно, без соли не может жить ни один организм. Она предохраняет продукты от гниения, понижает температуру таянья снега и льда. Из соли приготавливается много необходимых лекарств, и она нужна для производства самых обыкновенных предметов – мыла, стекла, тканей, бумаги и многого другого. </div> <div> </div>", "tag": 7, "id": 22, "title": "«Соляная столица Прикамья». Город Соликамск", "age": "7-11"}, {"length": "2,5-3 часа", "summary": "<div>Приглашаем вас на интереснейшую кинопрогулку по Пермской Синематике с просмотром одного из фильмов специальной краеведческой программы. </div> <div> </div> <div>Во время экскурсии мы посетим одно из крупнейших в стране хранилищ фильмофонда. Это огромное помещение, в котором находятся тысячи известных фильмов, записанные на целлулоидной пленке, хранящиеся в катушках.</div> <div> </div>", "tag": 1, "id": 24, "title": "«Пермская Синематика». Фильмы о Перми", "age": ""}, {"length": "2,5-3 часа", "summary": "<div>Франция – это, пожалуй, одна из самых загадочных, прекрасных и желанных стран. </div> <div> </div> <div>При слове «Франция» в голове возникает бесчисленное множество образов, каждый из которых сам по себе уже кусочек этой примечательной земли: мелодичное журчание французского языка, божественный голос Эдит Пиаф, вкусный хруст круассана.</div> <div> </div>", "tag": 2, "id": 25, "title": "«Пермь по-французски». Экскурсия  +французский ланч.", "age": ""}, {"length": "5-5,5 часа", "summary": "<div>Приглашаем Вас в Хохловку – удивительное место на крутом живописном берегу реки Камы, чтобы совершить незабываемое путешествие в историческое прошлое народов Прикамья.</div> <div> </div>", "tag": 1, "id": 26, "title": "«Хохловка». Архитектурно-этнографический музей.", "age": "1-11"}, {"length": "2.5-3 часа", "summary": "<div>Приглашаем Вас на экскурсию в цех по изготовлению хлеба!</div> <div> </div> <div>Издавна у славян существовал обычай: люди, переломившие хлеб, становятся друзьями на всю жизнь. Хлеб – посол мира и дружбы между народами, остается им и ныне. Изменяется жизнь, а хлеб – кормилец остается самой большой ценностью. Наш народ хлебосолен. Дорогих гостей встречают хлебом – солью. Однако не каждый гость знает, что каравай нужно разломить, самому отведать и людям раздать, так велит обычай. </div> <div> </div>", "tag": 5, "id": 27, "title": "«Хлеб – всему голова». Хлебокомбинат  + чаепитие + подарок!!!", "age": "1-7"}, {"length": "7 часов", "summary": "<div>Приглашаем Вас на увлекательную программу «В поисках клада Ермака». </div> <div> </div> <div>С давних времен Ледяная пещера овеяна легендами и сказаниями. Существовал ли знаменитый клад Ермака? Где он спрятан? Мы испытаем свою удачу и поищем клад Ермака в пещерных гротах. Вы узнаете о народных поверьях в поисках кладов, об истории похода Ермака по Сылвенской земле, о кунгурских сказах в интересной игровой форме с элементами лазерного шоу.  Пройдемся мы и по малоизвестным гротам. Вы увидите подземное зеркало и затонувшую Атлантиду. Маршрут проходит через 14 гротов, протяженностью 1300 метров.</div>", "tag": 1, "id": 28, "title": "«В поисках клада Ермака». Кунгурская ледяная пещера + деревня Ермака", "age": "3-11"}, {"length": "6 часов", "summary": "<div>Приглашаем Вас посетить город Усолье, который хранит память об известном роде Строгановых.</div> <div> </div> <div>До конца XVIII века Усолье было главным селением Строгановых на Каме. В 1895 г. здесь насчитывалось 40 соляных варниц, на которых работали до 800 человек. </div> <div>В Старом Усолье, на одном из островов, сосредоточены основные и наиболее ценные памятники архитектуры – федерального и регионального значения – всего более сорока.  Здесь находится Строгановский архитектурный ансамбль XVII-XIX вв.</div>", "tag": 1, "id": 29, "title": "«Усолье – мозаика времен». Г. Усолье. Строгановские палаты + усадьба Голицыных", "age": "9-11"}, {"length": "6 часов", "summary": "<div>Приглашаем Вас на необычную экскурсию по поселку Уральский с посещением единственного в своем роде музея Рейдерства. </div> <div>Пос. Уральский – один из рабочих поселков, выросший в послевоенные годы. Его появление вызвано строительством крупного, единственного в регионе, Пермского фанерного комбината. И завод, и поселок в короткое время получили широкую известность и добрую славу. Поселок – за необыкновенную красоту, завод – за свою продукцию.</div>", "tag": 1, "id": 30, "title": "«Фанера над Парижем»  Пос. Уральский + музей Рейдерства", "age": "5-11"}, {"length": "2,5-3 часа", "summary": "<div>Приглашаем Вас на экскурсию по самым красивым местам Перми!</div> <div> </div> <div>Пермь может гордиться своей садово-парковой инфраструктурой, на территории краевой столицы насчитывается порядка 300 парков и скверов. Для сравнения, в Красноярске количество парков и скверов составляет 121, в Нижнем Новгороде - 179, в Казани и Уфе 127 и 47 соответственно. Только в Новосибирске количество парков и скверов сопоставимо с Пермью - 300 объектов.</div>", "tag": 2, "id": 31, "title": "«Сады, фонтаны, парки Перми». С посещением ботанического сада и оранжереи.", "age": ""}, {"length": "1,5-2 часа", "summary": "<div>Приглашаем Вас на обзорную экскурсию «Пермь литературная».</div> <div> </div> <div>Мы посетим места, связанные с пребыванием и жизнью в нашем городе известных писателей и увидим памятники, здания, музеи, связанные с их жизнью и творчеством.</div> <div>Однако, в Перми есть памятники, посвященные не только писателям, но даже и их литературным героям! </div>", "tag": 2, "id": 32, "title": "«Пермь литературная»", "age": "1-11"}, {"length": "1,5-2 часа", "summary": "<div>Приглашаем Вас окунуться в атмосферу настоящего праздника! В жизни каждого из самых ярких впечатлений детства связано с цирком. Цирк это всегда праздник!</div> <div> </div> <div>Не многие из жителей нашего города и области знают, что в цирке работает музей истории циркового искусства. В ходе экскурсии мы узнаем не только об истории цирка, но и познакомимся с закулисной жизнью, по возможности побываем на репетиции и заглянем на конюшню. </div>", "tag": 1, "id": 33, "title": "«Цирк, цирк, цирк!» Цирк + музей + фотосессия в костюмах", "age": "1-5"}, {"length": "4 - 4,5 часа", "summary": "<div>Приглашаем Вас на настоящее крестьянское – фермерское хозяйства «Фазанья ферма».</div> <div> </div> <div>Фазан – птица удивительная и «магическая». Еще с древних времен ее отожествляли с мифическим фениксом – сладкоголосой птицей счастья. Фазаны  - это обилие красок, множество необычных форм, симфонии голосов, грациозность походки. </div> <div> </div>", "tag": 1, "id": 34, "title": "«В гости к жар – птицам». Экскурсия на фазанью ферму.", "age": "1-11"}, {"length": "2,5-3 часа", "summary": "<div>Редко какая тема вызывает столь противоречивые суждения, как масонство.</div> <div> </div> <div>Прошлое и настоящее масонов всегда было окутано завесой тайны.</div> <div>На экскурсии мы внимательно посмотрим на многие давно знакомые здания Перми и увидим на них знаки «вольных каменщиков».</div> <div> </div>", "tag": 3, "id": 40, "title": "«Пермь Масонская. Тайные знаки вольных каменщиков».", "age": ""}, {"length": "4 часа", "summary": "<div>Масленица — старинный народный праздник, который отмечают целую неделю. Еще со времен Руси его праздновали шумно. Приглашаем отметить этот праздник в Красавинских хуторах.</div>", "tag": 4, "id": 42, "title": "Масленица в Красавинских хуторах.", "age": ""}, {"length": "12 часов", "summary": "<div>Древняя легенда гласит, что когда-то на этом месте была цветущая страна. Злой волшебник превратил ее в камень, и жизнь покинула застывшие города королевства.</div> <div> </div> <div>Пермские ученые склоняются к другой версии возникновения Каменного города. Это не что иное, считают они, как устье древней реки, впадавшей в Пермское море миллионы лет назад. </div> <div> </div>", "tag": 1, "id": 46, "title": "Экскурсия в Каменный город + Чусовской этнографический парк", "age": ""}, {"length": "4,5 - 5 часа", "summary": "<div>Приглашаем Вас на экскурсию по святым монашеским обителям Перми. </div> <div> </div> <div>Экскурсия «Монастыри Перми» познакомит Вас с историей празднования великого праздника Вербное Воскресенье. Вы узнаете имена первых благотворителей и зодчих, известных пермских православных служителей. Мы расскажем вам об истории красивейших храмов в монастырях, об их участи в советский период, а также о восстановительных и реставрационных работах, проводящийся с 90-х годов по настоящее время, а также познакомим Вас к культурой православия. </div>", "tag": 8, "id": 47, "title": "Вербное воскресенье в Пермских монастырях.", "age": ""}, {"length": "2,5-3 часа", "summary": "<div>Приглашаем Вас на одну из самых разноплановых и увлекательных экскурсий в мире!</div> <div> </div> <div>Знаете ли вы, где в Перми  находятся католический собор?</div> <div>Хотите посетить Синагогу и Мечеть?</div> <div>Пермь всегда была гостеприимным домом для множества народов, населявших Россию.</div> <div>Здесь издавна жили татары, армяне, немцы, поляки,  евреи, башкиры и удмурты. </div> <div>Часть из гостей Перми приняла православие. Другие сохранили свою религию и построили свои храмы. Все они мирно сосуществовали с православными святынями, придавая облику Перми черты настоящей миролюбивой столицы губернии Прикамья. </div> <div> </div>", "tag": 1, "id": 48, "title": "«Мировые религии в Перми». Мечеть+синагога+кирха+костел+храм.", "age": ""}, {"length": "6-7 часов", "summary": "<div>Кондратово - Култаево - Нижние Муллы.</div> <div> </div> <div>Приглашаем Вас познакомиться с уникальными  храмами Пермского района!</div> <div> </div> <div> <div>Пермский район — кладовая православной культуры. Место, где есть множество храмов, церквей и часовен.</div> <div>В программе тура - посещение храма в честь иконы Божией Матери «Всех скорбящих — Радость».</div> </div>", "tag": 8, "id": 49, "title": "&quot;Золотое кольцо пермского района&quot;", "age": ""}, {"length": "7 часов", "summary": "<div>Белогорский Cвято-Николаевский мужской монастырь – святыня православного Урала - расположен на живописных отрогах Уральских гор. Красоту и величие Белой горы сравнивали с пейзажами Святого Афона, а белогорских монахов - с афонскими, поэтому за монастырем закрепилось почетное звание «Уральский Афон».</div>", "tag": 8, "id": 51, "title": "Крещение на Белой горе. Белогорский монастырь", "age": ""}, {"length": "5 часов", "summary": "<p> </p> <p>\"Никольский тур\". Храмы утраченные и возрождённые (Кольцово - Верхние Муллы - Налимиха).</p> <p>Церковное предание хранит свидетельства о множествах чудес, совершаемых по молитвам Николая. Но не только в книгах и летописях можно узнать о чудесах Святителя...</p>", "tag": 8, "id": 52, "title": "&quot;Никольский тур&quot;. Храмы утраченные и возрождённые (Кольцово - Верхние Муллы - Налимиха).", "age": ""}, {"length": "7 часов", "summary": "<div>Вас ждут увлекательные приключения в Кунгурской Ледяной пещере с элементами лазерного представления.</div><div></div><div>Прикамская резиденция Деда Мороза это Кунгурская Ледяная пещера, где в любое время года холод и лёд. Сверкающие кристаллы, сталагмиты, новогодняя елка в одном из гротов пещеры и встреча с Дедом Морозом создадут волшебную атмосферу новогоднего праздника. Незабываемые впечатления оставит лазерное шоу в таинственных гротах ледяной пещеры.</div><div></div>", "tag": 4, "id": 54, "title": "Новогодняя экскурсия &quot;В гости к Дедушке Морозу&quot;. Кунгурская ледяная пещера", "age": ""}, {"length": "2 ночи/ 1 день", "summary": "<p>В день всех влюбленных приглашаем вас в Удивительное путешествие!</p> <p>1 день + 2 ночных переезда</p> <div>АКЦИЯ! 2 экскурсии по цене 1! </div> <div>Казань - Йошкар-Ола из Перми. Аквапарк Ривьера </div>", "tag": 6, "id": 59, "title": "Казань - Йошкар-Ола. Аквапарк Ривьера!", "age": ""}, {"length": "2 ночи/ 1 день", "summary": "<div>1 день + 2 ночных переезда</div> <div> </div> <div>Термальные (в народе \"горячие\") источники в окрестностях Тюмени уже на протяжении нескольких лет как магнит притягивают сотни, тысячи людей. Челябинцев, новосибирцев, пермяков и др. не пугают сотни километров в пути, ночные переезды и усталость, потому что они знают - посещение горячих источников этого стоит! Мы бы так уверенно об этом не писали, если бы не видели счастливых лиц гостей города после купания!</div>", "tag": 6, "id": 60, "title": "Тепло Тюмени - Горячие источники АВАН", "age": ""}, {"length": "2,5-3 часа", "summary": "<div>Русские цари редко посещали Пермь, поэтому каждый визит высочайших особ сопровождался покровом тайн, обрастал слухами и легендами. </div> <div>В дореволюционную пору в Перми побывало нескольких представителей высочайшей фамилии.</div>", "tag": 3, "id": 74, "title": "«Тайны XX века. Романовы в Перми». Фильм + экскурсия.", "age": ""}, {"length": "3 часа", "summary": "<div>Приглашаем день рождения кинематографиии! Именно 22 марта 1895 года в Периже Братьями Люмьер был показан первый фильм!</div> <div> </div> <div>Приглашаем Вас в этот день на интереснейшую прогулку по местам, связанных со съемками кино и историей синематографии и, конечно, мы просмотрим  один из фильмов специальной краеведческой программы. </div>", "tag": 3, "id": 75, "title": "«Пермь кинематографическая». Экскурсия + фильм о Перми", "age": ""}, {"length": "3,5-4 часа", "summary": "<div>Конноспортивный клуб Престиж. Новогодняя детская программа.</div><div></div><div>2014 год по китайскому календарю - год Лошади. Чтобы поймать удачу в этом году отправляемся в гости к лошадям!</div><div></div><div>Сказка о заколдованной Волшебнице Леса и лошади, потерявшей крылья. Задача детей — помочь Деду Морозу  и Снегурочке расколдовать сказочных героев и встретить Новый год.</div><div></div>", "tag": 4, "id": 78, "title": "Детская программа «Новогодний мир лошадей».", "age": ""}, {"length": "8 часов", "summary": "<p>2014  - год Лошади по китайскому календарю!</p><div></div><div>В преддверии Нового года отправляемся знакомиться с этим замечательным животным!</div><div></div><div>А также посетим единственный в мире музей ложки)  </div>", "tag": 4, "id": 79, "title": "&quot;Ложки и лошади&quot; + новогодняя программа в &quot;Слободе&quot;.", "age": ""}, {"length": "2 - 2,5 часа", "summary": "<div>Увлекательные новогодние приключения ждут Вас в Перми. </div><div></div><div>Коварная Баба Яга украла новогодние подарки. Что делать? Где их искать? </div><div></div><div>Мы отправимся на экскурсии по Перми в поисках подарков. Ведь спрятаны они могут быть где угодно! </div><div></div><div>В Парке Горького или в театральном сквере. В цирке? А может быть в планетарии? В ледовом городке на эспланаде или под солеными ушами? </div>", "tag": 4, "id": 80, "title": "Новогодняя сюрприз - экскурсия &quot;Новый год по - пермски или как Баба Яга подарки украла&quot;", "age": ""}, {"length": "3.5-4 часа", "summary": "<p>В преддверии Нового Года мы отправляемся к лошадям - символам 2014 года!!!</p><div></div><div>Конноспортивный клуб Престиж. Лошади+собаки Хаски</div><div></div><div>Лошади – удивительные животные. Эти создания очень радушны и преданны, у них прекрасная память. А главное, катание на лошадях приносит огромную пользу здоровью. Они помогают нашему телу расслабиться, общение с ними поддерживает тонус нашего тела.<div></div></div>", "tag": 4, "id": 81, "title": "&quot;В гости к лошадям и собакам!&quot;", "age": ""}, {"length": "7 часов", "summary": "<div>Приглашаем Вас посетить город Усолье, который хранит память об известном роде Строгановых.</div> <div> </div> <div>До конца XVIII века Усолье было главным селением Строгановых на Каме. В 1895 г. здесь насчитывалось 40 соляных варниц, на которых работали до 800 человек. </div> <div>В Старом Усолье, на одном из островов, сосредоточены основные и наиболее ценные памятники архитектуры – федерального и регионального значения – всего более сорока.  Здесь находится Строгановский архитектурный ансамбль XVII-XIX вв.</div>", "tag": 7, "id": 82, "title": "«Усолье – мозаика времен». Г. Усолье. Строгановские палаты + усадьба Голицыных", "age": ""}, {"length": "4 часа", "summary": "<p>Экскурсия в музей- бункер 7 мая из Перми </p> <p>Экскурсия в музей-бункер (п.Звёздный)! + на обед солдатская каша! </p> <p>Приглашаем Вас посетить военный городок артиллеристов и ракетчиков Прикамья – Звездный!</p> <p>Вместе с Вами мы прогуляемся по городку, посетим музей 52-й ракетной дивизии, расположенный в бункере под землей – бывший командный пункт, посоревнуемся в меткости в тире, нажмем легендарную красную кнопку запуска ракет, ощутим вкус блюд полевой кухни (для организованных групп), и, конечно, примерим солдатскую форму.</p>", "tag": 4, "id": 84, "title": "Музей-бункер. Праздничная экскурсия в Звездный + на обед солдатская каша!", "age": ""}, {"length": "5-6 часов", "summary": "<p>Отпразднуем широкую масленицу вместе с нами на территории заказника \"Лунежские горы\" в 45 км. от города.</p> <div> <div>Красивая природа, увлекательные игры на свежем воздухе, катание на \"ватрушках\", горячие блинчики - что может быть лучше для отдыха!</div> </div>", "tag": 4, "id": 85, "title": "Широкая масленица! Игры на свежем воздухе, ватрушки, горячие блинчики!", "age": ""}, {"length": "8 часов", "summary": "<p>Приглашаем отпраздновать Широкую Масленицу в поселке Ильинский!</p> <div> </div> <div>Мы поучаствуем в уличных забавах по традициям Масленичной недели, отведаем горячие блинчики, встретимся с графиней Строгановой и ее управляющим.</div>", "tag": 4, "id": 86, "title": "Масленица в Ильинском (плюс театрализованная экскурсия)", "age": ""}, {"length": "10-11 часов", "summary": "<div>В праздник Сретения мы оправимся в места Строгановых по Золотому кольцу Усолья.</div> <div> </div> <div>Сначала мы посетим село Романово. Главная достопримечательность этого места - Сретенская церковь, которая не закрывалась в советское время. </div> <div> </div> <div>Здесь находится местночтимая чудотворная икона Казанской Божией матери. Обретена она относительно недавно. На колокольне Сретенской церкви, на одной из старых темных икон стал обновляться и заблестел оклад. Через некоторое время лики Божией Матери и Богомладенца просветлели.</div>", "tag": 4, "id": 87, "title": "Золотое кольцо Усольского района (Романово - Усолье - Орел городок)", "age": ""}, {"length": "", "summary": "<p>Масленица в Очере. 13 марта 2016 г.</p> <p>Масленица — старинный народный праздник, который отмечают целую неделю. Еще со времен Руси его праздновали шумно. Существует много традиций, обычаев празднования Масленицы. У Вас есть уникальная возможность узнать, как раньше справляли Масленицу, как зародился и развивался этот добрый и светлый праздник. Вы можете совершить путешествие в Очер, где будет проходить празднование Масленицы в парке Пермского периода! </p> <p> </p>", "tag": 4, "id": 90, "title": "Масленица! Проводы русской зимы в Очерском острожке.", "age": ""}, {"length": "1 день", "summary": "<p>Приглашаем Вас в гости к хозяйке!</p> <div> <div>Наступает весна. Пришло время отправиться в Кунгурскую ледяную пещеру пещеру. Именно в это время года пещера божественно как хороша, она самая нарядная и красивая. Приглашаем вас окунуться в поэзию льда и камня, ощутить магию подземных озер и гигантских гротов и встретиться с хозяйкой Медной горы!</div> <div> </div> </div>", "tag": 6, "id": 91, "title": "&quot;В гости к хозяйкам Медной и Ледяной горы!&quot;. Кунгурская Ледяная пещера", "age": ""}, {"length": "3 дня", "summary": "<p>2- 4 ноября приглашаем Вас на праздничную экскурсию в Казань.  День народного Единства и День  иконы Казанской Божией Матери празднуются в один день. И это не случайно, несмотря на то, что один праздник государственный, а другой православный....</p>", "tag": 6, "id": 107, "title": "«КАЗАНЬ ТЫСЯЧЕЛЕТНЯЯ»  (Свияжск + Раифский монастырь + обзорная по Казани с посещением Казанского кремля и музея 1000-летия Казани)", "age": ""}, {"length": "", "summary": "<p>Святки – традиционное празднование Рождества в православии с 7 по 17 января. Дорогие друзья, приглашаем Вас на Рождественскую экскурсию.</p>", "tag": 4, "id": 110, "title": "Таинство Рождества.  Святки да колядки в Кондратово.", "age": ""}, {"length": "2 дня", "summary": "<p>Маршрут:  Пермь – Екатеринбург – Реж</p> <p>Экскурсия по Екатеринбургу + посещение горячего источника \"Изумрудный берег\" 3 часа, Свердловская область Курортный комплекс «Баден Баден» воссоздан на базе легендарного санатория «Изумрудный берег». Это лучшие традиции санаторно-курортного отдыха в уютном уголке природы на берегу Режевского водохранилища в 85 км от города Екатеринбурга.      </p>", "tag": 6, "id": 111, "title": "Екатеринбург + горячие источники Реж (горячий источник «Изумрудный берег»)", "age": ""}, {"length": "", "summary": "<p>В  годы Великой Отечественной войны Лысьвенский «Завод №700» был единственным в СССР  предприятием, выпускающим стальные шлемы.    СШ-40 – легендарные   КАСКИ, которые в начале 40-х годов XX века стала идеальным защитным головным убором, спасшим жизни тысячам бойцов и командиров Красной Армии.           </p>", "tag": 1, "id": 114, "title": "«МУЗЕЙ КАСКИ» город  Лысьва. Маршрутами памяти и славы.", "age": ""}, {"length": "4 часа", "summary": "<p>Недалеко от Перми – в городе Краснокамске – работает фабрика деревянной игрушки, где можно познакомиться с производственным процессом от распила березовых бревен до упаковки готорых изделий. Фабрика была основана в 1941 году как артель мастерская по производству детской игрушки. </p> <p>Каждому ребенку деревянная игрушка в подарок!</p>", "tag": 5, "id": 121, "title": "Краснокамская фабрика деревянной игрушки+музей детства+экскурсия по Краснокамску", "age": ""}, {"length": "", "summary": "<p>На Урале в живописном городке Кунгуре есть завод, который занимается древнейшим гончарным промыслом. Первый гончарный круг завертелся в нашем городе более трех веков назад. Гончары-одиночки со времененм объеденились в артели. Гипсолитные мастерские с годами пересросли в завод художественных изделий. </p>", "tag": 5, "id": 122, "title": "Экскурсия на кунгурские гончарные и камнерезные промыслы", "age": ""}, {"length": "1,5 часа", "summary": "<p>Пицца – это известное уникальное блюдо итальянской кухни. Особым спросом пицца пользуется у детей и подростков. Богатое разнообразие ингредиентов и начинок - это великолепная возможность для каждого любителя вкусно поесть и выбрать именно то, что будет по душе. На нашем мастер-классе Вы узнате секреты мастерства по изготовлению пиццы, и, конечно, мы сами попробуем свои шедевры!</p> <p> </p>", "tag": 5, "id": 123, "title": "ПИЦЦА-тур. Мастер-класс по изготовлению пиццы в кафе", "age": ""}, {"length": "2/3 часа", "summary": "<p>Рады предложить Вам обзорную экскурсию по Перми.</p> <p>Продолжительность - 2 часа. </p> <p>При посещении музея, продолжительность экскурсии увеличивается на час, билеты в музей оплачиваются отдельно. </p>", "tag": 2, "id": 126, "title": "Обзорная экскурсия по Перми", "age": ""}, {"length": "1 час 30 минут", "summary": "<p>Все с детства любят сладости и конфеты. Но почти никто не знает, как они делаются на самом деле...</p> <p>Гости смогут погрузиться в волшебный мир создания любимых лакомств, стать свидетелем приготовления кондитерских шедевров, попробовать их и, конечно же, взять с собой вкуснейшее угощение!</p>", "tag": 5, "id": 128, "title": "Экскурсия на кондитерскую фабрику &quot;Пермская&quot;", "age": ""}, {"length": "", "summary": "<p>Приглашаем вас на увлекательную экскурсию в Индейскую деревню «Дети ветра». Этот удивительный атмосферный музей расположен в п. Юго-Камский, что в Пермском районе Пермского края. Вы имеете уникальную возможность почувствовать себя настоящим индейцем, каждая ваша минута пребывания в Индейской деревне будет наполнена свежим воздухом, творчеством и трудом.</p>", "tag": 1, "id": 129, "title": "Солнцев день. Индейская деревня &quot;Дети ветра&quot;", "age": ""}, {"length": "1 день", "summary": "<p>Маршрут: Пермь  -  Верх-Юсьва   -  Пермь                  Фестиваль «Ай да Рыжик» является единственным в России народным  праздником, посвящённому  рыжику, одному из самых популярных грибов Прикамья.</p>", "tag": 6, "id": 133, "title": "«Ай да рыжик!» Экскурсионная программа", "age": ""}, {"length": "3 дня", "summary": "<p>Дни памяти  боярина Михаила Никитича Романова.</p> <p>Маршрут: Пермь – Соликамск  - Покча – Ныроб – Чердынь – Усолье – Орёл </p>", "tag": 6, "id": 134, "title": "Программа «Ныробский узник»", "age": ""}, {"length": "3 дня", "summary": "<p>Великий Устюг из Перми Друзья, представляем Вашему вниманию поездку в гости к Деду Морозу в Великий Устюг на 3 дня. ПРИГЛАШАЕМ ОКУНУТЬСЯ В СКАЗКУ! Добираться будем на автобусе.  </p>", "tag": 4, "id": 135, "title": "Новогодний тур в Великий Устюг! Из Перми на автобусе", "age": ""}, {"length": "", "summary": "<p>20 декабря 2015  в 11.00 приглашаем Вас на мастер-класс по приготовлению рыбного пирога! Мероприятие проходит в кафе</p> <p> </p>", "tag": 5, "id": 137, "title": "Мастер - класс по изготовлению Рыбного пирога", "age": ""}, {"length": "", "summary": "<p>24 января (вскресенье) в дни празднования Крещения приглашаем на экскурсию в Верхнечусовские монастыри.   </p>", "tag": 8, "id": 138, "title": "Крещение в Верхнечусовских монастырях", "age": ""}, {"length": "8 часов", "summary": "<p>10 апреля 2016 года. Экскурсия в Кунгурскую пещеру из Перми.</p> <p>Кунгурская ледяная пещера  особенно красива весной. Именно в это время года наша уральская  каменная красавица одевается в свой самый роскошный  наряд, блистая сказочными кристаллами снежинок  и искрясь мерцающей изморозью  гипсовых  стен.  Весной  в  гротах пещеры можно понаблюдать за ледяными  наростами – столбиками сталактитов и сталагмитов.  </p> <p>                        </p>", "tag": 7, "id": 139, "title": "Кунгурская пещера. «Подземный лабиринт или тайны старого шамана».", "age": ""}, {"length": "1,5 часа", "summary": "<p>Мы продолжаем путешествовать по мировой кухне.</p> <p>13 февраля приглашаем Вас на кулинарный мастер-класс \"Французский пирог КИШ\" из серии \"Мировые пироги\"</p> <p>Кулинарный мастер класс в Перми! </p>", "tag": 5, "id": 140, "title": "Мастер-класс &quot;Французский пирог КИШ&quot;", "age": ""}, {"length": "1 день", "summary": "<p>Дорогие друзья ! Приглашаем Вас на экскурсию \"ИЖЕВСК - столица Удмуртии\" из Перми. + ЗООПАРК!</p> <p>Выезд: 16 апреля в 06:00  Возвращение: 16 апреля в 23:50 </p>", "tag": 6, "id": 143, "title": "ИЖЕВСК-Столица Удмуртии+ зоопарк", "age": ""}, {"length": "2 часа", "summary": "<p>8 мая - Автобусная экскурсия \"ПО МЕСТАМ СЛАВЫ\"! </p> <p>Стоимость: Взрослые - 365 руб./чел. Дети до 14 лет и пенсионеры - 300 руб./чел. </p>", "tag": 2, "id": 144, "title": "Автобусная экскурсия &quot;ПО МЕСТАМ СЛАВЫ&quot;", "age": ""}, {"length": "1 день", "summary": "<p>Экскурсия «Кама река и её берега»  +  этнографический  музей деревянного зодчества «Хохловка».</p> <p>26 июня, 10 июля, 24 июля, 7 августа 2016</p> <p>Продолжительность 6 часов</p> <p> </p>", "tag": 7, "id": 145, "title": "«Кама река и её берега»  +  этнографический  музей деревянного зодчества «Хохловка».", "age": ""}, {"length": "3 часа", "summary": "<p>Война объединила жителей этих двух разных городов – голодного, полуразрушенного Ленинграда и тылового трудового Молотова (ныне Пермь). Ленинградцы-блокадники внесли свой собственный вклад в развитие города Молотов. В свою очередь город, который дал приют этим людям, дал и вдохновение, и почву для творчества известных писателей и артистов. Сохранены предметы искусства, институты, производства.</p>", "tag": 2, "id": 147, "title": "Обзорная экскурсия по Перми «Ленинград и Молотов: эвакуация в годы ВОВ»", "age": ""}, {"length": "2 часа", "summary": "Экскурсия  «Дягилевы в Перми» <p>(обзорно-тематическая   автобусная  экскурсия  -  2 часа)</p> 20, 24, 30  июня  в 14 часов", "tag": 2, "id": 148, "title": "&quot;Дягилевы в Перми&quot; автобусная, 2 часа", "age": ""}]