[{"tag":"weekend","text":"","url":"/tours/weekend/","description":"Отдыхайте вместе с компанией Туробоз! Выберите тур выходного дня из Перми, узнайте цену, продолжительность\n","pageTitle":"Экскурсии, туры выходного дня из Перми","menuCopy":"туры выходного дня"},{"tag":"russia","text":"","url":"/tours/russia/","description":"Закажите туры по России для школьников и в составе сборных групп. Узнайте цены и контакты на сайте Туробоз","pageTitle":"Экскурсии по России из Перми","menuCopy":"по России"},{"tag":"school","text":"","url":"/tours/school/","description":"Познавательные и интересные экскурсии и туры для школьников любых классов! Большой выбор, бонусы и скидки дл постоянных клиентов\n","pageTitle":"Групповые экскурсии для школьников из Перми по низким ценам","menuCopy":"для школьников","subtags":[{"subtag":"1to3","description":"Увлекательные и познавательные экскурсии для начальной школы с компанией Туробоз. Узнайте цены, продолжительность, контакты\n","pageTitle":"Экскурсии для младших классов в Перми","menuCopy":"  1-3 классы","url":"/tours/school/1to3/"},{"subtag":"4to6","description":"Экскурсии для школьных групп 4-6 классы из Перми с компанией Туробоз. Узнайте цены, продолжительность, контакты.","pageTitle":"Экскурсии для средней школы от компании Туробоз","menuCopy":"  4-6 классы","url":"/tours/school/4to6/"},{"subtag":"7to8","description":"Экскурсии для подростков 7-8 классы с компанией Туробоз. Узнайте цены, продолжительность, контакты","pageTitle":"Экскурсии в Перми для школьников 7-8 классы","menuCopy":"  7-8 классы","url":"/tours/school/7to8/"},{"subtag":"9to11","description":"Мы подобрали для Вас экскурсии, которые точно понравятся 9-11 классам. с компанией Туробоз, узнайте цены, продолжительность, контакты\n","pageTitle":"Экскурсии для старшеклассников в Перми","menuCopy":"  9-11 классы","url":"/tours/school/9to11/"}]},{"tag":"sacred","text":"","url":"/tours/sacred/","description":"Экскурсии по Святым обителями Перми и Пермского края - монастыри, часовни, церкви. Узнайте историю Православия с компанией Туробоз\n","pageTitle":"Экскурсии по Святым местам из Перми","menuCopy":"по святым местам"},{"tag":"permregion","text":"","url":"/tours/permregion/","description":"Закажите экскурсии по городам Прикамья с компанией Туробоз, узнайте цены, продолжительность, контакты","pageTitle":"Экскурсии по Пермскому краю с компанией Туробоз","menuCopy":"по Пермскому краю"},{"tag":"cooking","text":"","url":"/tours/cooking/","description":"Хотите научиться готовить настоящие шедевры? Или научить ребенка азам кулинарии? Закажите мастер класс в уютном кафе с настоящим шеф-поваром.","pageTitle":"Мастер классы по кулинарии в Перми","menuCopy":"кулинария"},{"tag":"holiday","text":"","url":"/tours/holiday/","description":"Как незабываемо отметить праздники в Перми? Закажите программы для школьников и корпоративы от компании Туробоз! Будет весело!","pageTitle":"Праздничные школьные и корпоративные программы в Перми 2016 - 2017","menuCopy":" праздничные туры","subtags":[{"subtag":"maslenitsa","description":"Выберите программу на всеми любимый праздник Масленница! Масленница для школьников и сборных групп от компании Туробоз\n","pageTitle":" Маследница 2016 - как отпраздновать в Перми?","menuCopy":"Масленица","url":"/tours/holiday/maslenitsa/"}]},{"tag":"patriot","text":"","url":"/tours/patriot/","description":"Интересные экскурсии для любого возраста на военую тематику из Перми с компанией Туробоз, узнайте цены, продолжительность, контакты","pageTitle":"Патриотические и военные экскурсии по Перми и Пермскому краю","menuCopy":"патриотические"},{"tag":"perm","text":"Приглашаем Вас на увлекательные и познавательные экскурсии по Перми! В нашей компании Вы можете заказать автобусные экскурсии по Перми, пешеходные экскурсии, а также индивидуальные. Опытный гид проводит экскурсии по Перми различных тематик. Стоимость услуг гида по Перми 1 500 руб. ","url":"/tours/perm/","description":"Индивидуальные и групповые экскурсии по городу Пермь с туристическим бюро Туробоз, узнайте цены, продолжительность, контакты","pageTitle":"Обзорные экскурсия по Перми с компанией Туробоз","menuCopy":"по Перми"}]