{"1002":{"layout":"tour","id":"1002","tour":"1002","tags":["school","4to6","7to8","9to11","perm","permregion"],"permalink":"/tours/1002/","hidden":false,"title":"Ракетный щит Урала","subtitle":" ЗАТО Звездный, бункер-музей","intro":"Приглашаем Вас посетить военный городок артиллеристов и ракетчиков Прикамья – Звездный!","summary":"Вместе с Вами мы прогуляемся по городку, посетим музей 52-й ракетной дивизии, расположенный в бункере под землей – бывший командный пункт, посоревнуемся в меткости в тире, нажмем легендарную красную кнопку запуска ракет, ощутим вкус блюд полевой кухни (для организованных групп), и, конечно, примерим солдатскую форму.","length":"4 часа","tourlength":"4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/zvezdn.jpg/5ea98d600697ac4fd44e6db889792a5c/zvezdn.jpg","imgpath":"zvezdn.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по пос. Звёздный с осмотром местных достопримечательностей (памятник солдатским сапогам, лавочка примирения, площадь памяти, граффити и 3d рисунки на асфальте). \n"," Посещение музея-бункера (командный пункт с огромным комплексом аппаратуры, экспозиции боевой славы, макеты боевого оружия). \n"," Посещение пневматического тира (по желанию). \n"," Обед полевой кухни (дополнительно оплачивается) "],"includes":[" Трансфер до поселка Звездный и обратно; \n"," Входные билеты в музей - бункер + экскурсовод; \n"," Услуги гида по маршруту, путевая информация о самых известных бункерах – бункер Сталина, Фюрера, история кирзовых солдатских сапог и много других интересных фактов; \n"," Обзорная экскурсия по ЗАТО «Звездный»; \n"," На обратном пути викторина со сладкими призами. \n"," Страховка. "],"additionalFees":[" Чаепитие или обед; \n"," Сувениры на память, магниты на холодильник. "],"willLearn":[],"details":[]},"1003":{"layout":"tour","id":"1003","tour":"1003","tags":["school","1to3","4to6","7to8","9to11"],"permalink":"/tours/1003/","hidden":false,"title":"Мой друг Хаски","subtitle":" Клуб северных ездовых собак","intro":"Приглашаем Вас на экскурсию в Клуб северных ездовых собак.","summary":"Тесный тактильный и эмоциональный контакт с собакой оказывают положительное влияние на психологическое состояние детей. Есть даже термин «канис-терапия», специалисты которой отмечают поразительные возможности лечения детей при помощи «лохматых четвероногих целителей».","length":"3.5-4 часа","tourlength":"3.5-4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/haski.jpg/78b0e1f4fc70d1e03e1aa9d6819429df/haski.jpg","imgpath":"haski.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Выводка-показ собак северных ездовых пород; \n"," Рассказ о видах ездового спорта и туризма с собаками; \n"," Показ снаряжения и обучение запряганию собак; \n"," Фотосессия с собаками; \n"," Зимой возможно катание на собачьих упряжках на усмотрение клуба за дополнительную оплату. "],"includes":[" Трансфер до клуба северных ездовых собак и обратно; \n"," Услуги гида по маршруту, путевая информация об истории клуба и его обитателях; \n"," Экскурсия с выводкой-показом собак в клубе; \n"," Фотосессия с собаками клуба; \n"," На обратном пути викторина со сладкими призами. "],"additionalFees":[" Катание на собачьей упряжке; \n"," Чаепитие или обед; \n"," Сувениры на память, магниты на холодильник. "],"willLearn":[],"details":[]},"1004":{"layout":"tour","id":"1004","tour":"1004","tags":["school","4to6","7to8","9to11","permregion"],"permalink":"/tours/1004/","hidden":false,"title":"Парк истории реки Чусовой","subtitle":" Этнографический парк","intro":"Приглашаем Вас в незабываемое путешествие в старину — к Ермаку, русским самоварам, лаптям и игрушкам.","summary":"Чусовской этнографический парк, расположенный около г. Чусового, рядом со спортивной школой «Огонек» – место необычное. Здесь воссоздается атмосфера русской старины. Дома с праздничной резьбой, симпатичные церкви, расписные карусели с лошадками, забавные яркие вывески напоминают иллюстрации к русским сказкам. По деревенской улочке прогуливаются гуси, рядом в доме находятся кролики… В этнопарке течет своя особая жизнь.","length":"8.5-9 часов","tourlength":"8.5-9 часов","imgasset":"//images.contentful.com/x9tc47a70skr/chusov.jpg/f7fa317c871ab0e3d1e872798d70e817/chusov.jpg","imgpath":"chusov.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по парку реки Чусовой с посещением музея Ермака, музея «Балаган», крестьянской избы, сельской лавки и других интересных объектов; \n"," Обед. "],"includes":[" Проезд на комфортабельном автобусе до этнографического парка истории реки Чусовой и обратно; \n"," Входные билеты в парк + экскурсовод; \n"," Услуги гида по маршруту, путевая информация о городе Чусовой, легендах и сказаниях об атамане Ермаке и много другой интерересной информации. \n"," Просмотр тематического фильма в автобусе; \n"," Обед. "],"additionalFees":[" Сопровождающие групп обед оплачивают дополнительно – 150 руб.; \n"," Сувениры на память, магниты на холодильник. "],"willLearn":[],"details":[" Посетив парк, Вы узнаете, какая утварь была в каждой крестьянской избе. Увидите сани-розвальни, зыбку, глядельце, светец и еще множество необходимых в крестьянском быту предметов. Купеческая лавка поражает коллекцией русских самоваров, утюгов и машин «Зингер». "," Для детей настоящим сюрпризом станет Балаган. Здесь множество разноцветных матрешек, пирамидок и деревянных медведей, с которыми можно поиграть. "," А в единственном в нашем крае музее Ермака Вас ждет сам завоеватель и покоритель Сибири Ермак Тимофеевич. На картинах, панно Вы увидите сцены из его похода. И что особо волнительно, сможете подержать в руках оружие времен Ермака. Дорога до этнопарка проходит по местам, где в XVI веке Ермак шел со своей дружиной. Вы услышите предания, сказания о реке Чусовой и Ермаке. "]},"1005":{"layout":"tour","id":"1005","tour":"1005","tags":["school","7to8","9to11","permregion"],"permalink":"/tours/1005/","hidden":false,"title":"Каменский – мать русского футуризма","subtitle":" пос. Троица, музей Каменского","intro":"Приглашаем Вас в старинное село Троица, что расположено в живописном месте слияния трех рек.","summary":"Троица – популярное место для дач. Однако примечательно село не только этим. Здесь в свое время жил и трудился великий русский поэт, основатель русского футуризма – Василий Каменский. Мы посетим мемориальный дом-музей В.В Каменского, в котором в 1932-1951 годах проживал поэт.","length":"4-4.5 часа","tourlength":"4-4.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/kamensk.jpg/e867caa400e09997ac24b048f4bad898/kamensk.jpg","imgpath":"kamensk.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Посещение дома – музея В.В. Каменского; \n"," Дополнительно можно заказать прогулку на теплоходе. "],"includes":[" Проезд на комфортабельном автобусе до музея и обратно; \n"," Входные билеты в парк + экскурсовод; \n"," Услуги гида по маршруту, путевая информация; "],"additionalFees":[" Прогулка на телоходе; \n"," Книги, брошюры, открытки, сувениры в музейном киоске. "],"willLearn":[],"details":[" Каменский был личностью разносторонней и неоднозначной. В компании с Маяковским, Бурлюком и Хлебниковым открыл русское направление футуризма и окрестил себя, любимого, его же матерью (русского футуризма). "," В музее Вы также узнаете, кто же был отцом русского футуризма. За самое короткое время изучил теорию и практику воздухоплавания, приобрел аэроплан и первым пролетел над Пермской землей. Правда, парил Каменский недолго, через два года в польском городке Честохове произошла авиакатастрофа, в результате которой серьезно пострадал самолет, поэт остался жив. "," По определению некоторых, футуристы – это панки серебряного века русской поэзии. Их любили и не понимали, не выносили и боготворили. Хулиганские выходки прошлого века остались в истории, их произведения изучают в обязательной школьной программе. А познакомиться с творчеством нашего земляка Василия Каменского можно в селе Троица Пермского края. "]},"1006":{"layout":"tour","id":"1006","tour":"1006","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1006/","hidden":false,"title":"Нытва – уголок России","subtitle":" г. Нытва, музей ложки","intro":"Приглашаем Вас совершить путешествие в город Нытву!","summary":"Слово «Нытва» переводится как «зеленая вода» и означает большой пруд, на берегах которого строился и развивался г. Нытва. Мы увидим крупнейший в Пермском крае, а многие считают, что и во всей Европе пруд. Он растянулся на 7 км в длину, и на 1.5 км в ширину!","length":"4.5-5 часа","tourlength":"4.5-5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/nutva.jpg/d700f88e5004b98ee546c119251a3eb0/nutva.jpg","imgpath":"nutva.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по городу Нытва (Набережная Нытвенского пруда, Нытвенский металлургический завод, храм, старинная купеческая улица и т.д.); \n"," Посещение историка – краеведческого музея с осмотром диорамы «Нытвенская ярмарка»; \n"," Посещение музея Ложки; \n"," Веселая викторина со сладкими призами на обратном пути. "],"includes":[" Проезд на комфортабельном автобусе до города Нытва и обратно; \n"," Обзорная экскурсия на автобусе; \n"," Входные билеты в Краеведческий музей+ музей ложки + экскурсовод; \n"," Услуги гида по маршруту, путевая информация; \n"," Викторина с подарками. "],"additionalFees":[" Обед; \n"," Чаепитие; \n"," Сувениры, именные, деревянные, нытвенские и другие ложки в киоске музея; "],"willLearn":[],"details":[" На правом берегу уникального пруда находится единственный в мире музей ложки. "," В основе музея – уникальная коллекция ложек. Музей такого профиля возник именно в Нытве потому, что местный металлургический завод обеспечивал ложками и прочими столовыми приборами чуть ли не пол-России. "," В его коллекциях уже более 1700 экспонатов! Самым ценным экспонатом являются ложки ломоватовской археологической культуры VII-VIII вв. Точно такие же хранятся в Экрмитаже! "," Экскурсоводы расскажут Вам много интересного об истории ложек и вилок, их видах, ложках разных народов, традициях и обрядах, а также об этикете сервировки и правилах поведения за столом. Будет интересно и полезно! "]},"1007":{"layout":"tour","id":"1007","tour":"1007","tags":["school","7to8","9to11","permregion"],"permalink":"/tours/1007/","hidden":false,"title":"Романтика старого города","subtitle":" г. Оса","intro":"Приглашаем Вам посетить старинный город ОСУ, богатую на исторические события.","summary":"Оса, один из старейших городов Пермского края, насчитывающий 420 лет. О ней писали в своих произведениях А. С. Пушкин, В. Я. Шишков, В. С. Пикуль. Через этот городок к берегам Северной Америки (Аляска) проследовала Вторая Камчатская экспедиция Витуса Беренга. В 1937 году близ Осы снимался популярный фильм « Волга-Волга».","length":"9 часов","tourlength":"9 часов","imgasset":"//images.contentful.com/x9tc47a70skr/osa.jpg/f0b2859885d5ae938462f11e906b8b76/osa.jpg","imgpath":"osa.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по городу Оса (осмотр аллеи мемориалов, Свято-Троицкого собора, купеческих особняков, памятника «Куль Осинский» и т.д.); \n"," Посещение Осинского музейного комплекса с осмотром диорамы «Взятие Емельяном Пугачевым крепости Оса», фрагмента крепости и т.д.; \n"," Просмотр тематического фильма на обратном пути. "],"includes":[" Проезд на комфортабельном автобусе до города Оса и обратно; \n"," Обзорная экскурсия на автобусе; \n"," Входные билеты в музейный комплекс + экскурсия; \n"," Услуги гида по маршруту, путевая информация; \n"," Обед. "],"additionalFees":[" Книги, брошюры, открытки, сувениры в музейном киоске. "],"willLearn":[],"details":[" {\"Лето 1774 года – особая страница в истории Осы. 18 июня Емельян Пугачёв осадил город. Крепость защищали храбрые воины, недаром предводитель крестьянского бунта сказал\"=>\"« Мал городок, да кусается, как оса».\"} "," Приезжайте в Осу. Побродите по её улочкам, всмотритесь в экспонаты музея, почувствуйте обаяние, ауру и романтику старого города, складывающуюся веками… "]},"1008":{"layout":"tour","id":"1008","tour":"1008","tags":["school","1to3","4to6","7to8","9to11"],"permalink":"/tours/1008/","hidden":false,"title":"Закулисье","subtitle":" Экскурсия в театр, мастерские, фото в костюмах","intro":"Приглашаем Вас зайти в театр не с парадного, а со служебного входа, чтобы своими глазами увидеть рождение волшебного мира оперы и балета!","summary":"Путешествие начинается на подступах к театру – Театрального сквера. Вы узнаете его легенды и тайны. Далее, в вестибюле театра мы увидим памятник Петру Ильичу Чайковскому , имя которого Пермский театр оперы и балета носит с 1965 года.","length":"1,5-2 часа","tourlength":"1,5-2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/teatr.jpg/7b1d013db3ecc33b4245515e85ff7840/teatr.jpg","imgpath":"teatr.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[" Экскурсия по театральному скверу; \n"," Экскурсия за кулисы театра; \n"," Фотосессия в костюмах спектаклей театра. "],"additionalFees":[" Трансфер до театра и обратно. "],"willLearn":[],"details":[" Мы побываем в оркестровой яме и на сцене. Затем путь экскурсантов лежит через цеха; в гримёрном артисты меняют обличья и примеряют новые парики; в обувном на свет появляются новые пуанты; в швейном создаются знаменитые белые пачки балерин. По ходу путешествия экскурсоводы рассказывают о главных событиях в истории старейшего театра на Урале. И, конечно, вспоминают интересные случаи из театральной жизни , например, как легендарный авиатор Чкалов во время спектакля спас певицу, когда на голове у неё внезапно вспыхнул парик или почему «потерялся» один театральный сезон. "," В финале экскурсии путешественники проходят через хоровые и балетные репетиционные классы и делают остановку на балконе. Здесь для многих наступает самый необычный и увлекательный момент - гости получают возможность облачиться в костюмы из репертуарных спектаклей и сфотографироваться в них на память. "]},"1009":{"layout":"tour","id":"1009","tour":"1009","tags":["school","4to6","7to8","9to11","permregion"],"permalink":"/tours/1009/","hidden":false,"title":"Мировые религии в Перми","subtitle":" Мечеть, синагога, кирха, костел, храм","intro":"Приглашаем Вас на одну из самых разноплановых и увлекательных экскурсий в мире!","summary":"Знаете ли вы, где в Перми находятся католический собор? Хотите посетить Синагогу и Мечеть? Пермь всегда была гостеприимным домом для множества народов, населявших Россию. Здесь издавна жили татары, армяне, немцы, поляки, евреи, башкиры и удмурты. Часть из гостей Перми приняла православие. Другие сохранили свою религию и построили свои храмы. Все они мирно сосуществовали с православными святынями, придавая облику Перми черты настоящей миролюбивой столицы губернии Прикамья.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/mir.jpg/2c124473e375e8932a71f8f77f152c00/mir.jpg","imgpath":"mir.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по храмам разных конфессий в Перми; \n"," Экскурсии в синагоге, кирхе, мечете, костеле, православном храме; \n"," Посещение кошерной лавки в синагоге. "],"includes":[" Трансфер на комфортабельном автобусе; \n"," Услуги гида, путевая информация; \n"," Экскурсии в храмах с представителями конфессий; \n"," Страховка. "],"additionalFees":[" Платок на голову для девочек; \n"," Небольшую сумму денег на пожертвование в храмах и для покупок в церковных лавках, кошерной лавке. "],"willLearn":[" Об архитектуре, внутреннем и внешнем убранстве этих зданий; \n"," О назначении культовых предметов и религиозных символов; \n"," Об историческом пути разных религий в Перми; \n"," Особенностях их вероучения; \n"," О священных книгах и порядке богослужений. "],"details":[" За пару часов Вы познакомитесь с основными религиями мира, которые сформировали культурное наследие человечества – православие, католицизм, протестантизм, иудаизм и ислам. Побывав в костеле, синагоге, мечети, лютеранской кирхи и в и в православном храме Вы ощутите настоящую атмосферу религиозных обрядов. "]},"1010":{"layout":"tour","id":"1010","tour":"1010","tags":["school","7to8","9to11"],"permalink":"/tours/1010/","hidden":false,"title":"Пермь-36","subtitle":" История пермского ГУЛАГа","intro":"Приглашаем Вас посетить военный городок артиллеристов и ракетчиков Прикамья – Звездный!","summary":"Расширенная экскурсионная программа с просмотром фильма.","length":"7 часов","tourlength":"7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/perm36.jpg/f098b27932f138134cedcc9a9bc9da3a/perm36.jpg","imgpath":"perm36.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" 10.00 Выезд из Перми от Театр-Театра с ул. Ленина, 53. \n"," 10:00-12:00 Путевая экскурсия. \n"," 12.00-15.00 Прибытие в музей «Пермь-36», экскурсия по 2-м зонам (строгого и особого режима) с работниками музея, просмотр фильма. \n"," 15.00 Сбор группы. Выезд в Пермь. \n"," 15:00-17:00 Дорога в Пермь, обмен впечатлениями или размышления \n"," 17.00 Прибытие в Пермь к \"Театр-Театру\" "],"includes":[" автобусное обслуживание, \n"," сопровождение гидом-экскурсоводом, \n"," путевая экскурсия, \n"," экскурсия в музее, \n"," просмотр фильма, \n"," страховка. "],"additionalFees":[" Памятный «Сертификат посетителя «Пермь-36» - ламинированный. (200 руб . – 1 человек). \n"," Сувениры, магниты, брошюры в киоске музея. "],"willLearn":[],"details":[" В смутные времена 1937 г. вся территория Пермской области становится фактически учреждением ГУЛАГа. «Край волчих стай» - так называли заключенные Прикаье. И на это были основания – побеги из лесных лагерей были практически невозможны. У огромной части пермской интеллигенции – от инженеров до балерин и преподавателей - в биографии вы увидите - «был осужден», «отбывал наказание»… "," Подробно об этом мрачном периоде вы можете узнать, посетив музей «Пермь – 36», на этой территории в 1970-1980 –х гг. располагался лагерь для политзаключенных. "," Мы посетим зоны строгого и особого режимов. В бараке с обстановкой тех лет рассмотри экспозицию, повествующую о судьбах узников лагеря. Также увидим шизо – штрафной изолятор, куда помещали самых «непослушных» заключенных. "," Особое впечатление производят километры проволоки, контрольно – следовая полоса и другие степени защиты, включая электрический ток. И, пожалуй, самое приятное ощущение – после завершения экскурсии выйти из музея «на свободу». "]},"1011":{"layout":"tour","id":"1011","tour":"1011","tags":["school","4to6","7to8","9to11","permregion"],"permalink":"/tours/1011/","hidden":false,"title":"Крылья, уши, хвост","subtitle":" Фермерская усадьба, чаепитие, дегустация","intro":"Приглашаем Вас на загородную экскурсию в настоящее фермерское хозяйство!","summary":"Фермеры занимаются разведением чёрных африканских страусов, индеек разных пород. На ферме также есть цесарки, утки, гуси, породистые куры, дикие кабаны, кролики, козы, овцы и даже ТРАВЯНЫЕ свиньи и канадские БИЗОНЫ!","length":"4 часа","tourlength":"4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/ferma.jpg/d6e2a58d1821a2cdad063fed3b22d311/ferma.jpg","imgpath":"ferma.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Путевая информация в автобусе; \n"," Экскурсия по пермскому району; \n"," Экскурсия в фермерской усадьбе, знакомство с ее обитателями; \n"," Чаепитие со сладостями; \n"," Дегустация копченного страусинного мяса. "],"includes":[" Трансфер на комфортабельном автобусе; \n"," Услуги гида, путевая информация; \n"," Входной билет на ферму +экскурсия; \n"," Чаепитие + сладости; \n"," Дегустация страусиного мяса; \n"," Страховка. "],"additionalFees":[" Продажа на ферме сувениров из перьев страуса; \n"," С/Х продукция (куриные, гусиные, индюшиные яйца); \n"," Страус - дог (хот дог с мясом страуса – 50 руб.). "],"willLearn":[],"details":[" Вам расскажут много удивительных фактов из жизни этих животных и о том, как они прижились у нас на Урале. Вы можете их сфотографировать и покормить, а некоторых погладить и подержать на руках. "," После экскурсии в гостевой комнате Вам предложат горячий чай с печеньем и конфетами и продегустировать копченное мясо страуса. Вы получите не только «огромный багаж» полезной информации, но и массу незабываемых впечатлений!!! "]},"1012":{"layout":"tour","id":"1012","tour":"1012","tags":["school","1to3","4to6","7to8","permregion"],"permalink":"/tours/1012/","hidden":false,"title":"От топота копыт","subtitle":"Конноспортивный клуб Престиж","intro":"Приглашаем Вас посетить конноспортивный клуб «Престиж».","summary":"Лошади – удивительные животные. Эти создания очень радушны и преданны, у них прекрасная память. А главное, катание на лошадях приносит огромную пользу здоровью. Они помогают нашему телу расслабиться, общение с ними поддерживает тонус нашего тела. Психологи утверждают, что человек чувствует себя увереннее, избавляется от своих комплексов, управляя таким сильным и крупным животным.","length":"4-4.5 часа","tourlength":"4-4.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/horse.jpg/b73d500b0212a4cac46e8a613baf68e5/horse.jpg","imgpath":"horse.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Экскурсия по территории конного клуба и домашнего зоопарка; \n"," Посещение конюшен плененных лошадей и музея лошади; \n"," Катание на лошадях; \n"," Игровая программа, где дети узнают о том, как запрягают лошадей, как управляют ими, как и чем кормят, как подковывают "],"includes":[" Трансфер на комфортабельном автобусе; \n"," Услуги гида, путевая информация; \n"," Входные билеты конноспортивный клуб+ экскурсовод; \n"," Посещение музея лошади; \n"," Катание на лошадях; \n"," Страховка; \n"," Игровая программа на территории конноспортивного клуба. "],"additionalFees":[" Обед - 170 руб. \n"," Чаепитие (булочка +чай) – 50 руб. \n"," Сувениры в лавке «Орловочка» на территории клуба. "],"willLearn":[],"details":[" Во время игровой программы мы узнаем о том, как запрягают лошадей, как управляют ими, как и чем их кормят, как подковывают. Мы посетим конюшни племенных лошадей и домашний зоопарк, где увидим козочек, курочек, кроликов, овечек, индюшек и хрюшек. Также, совершим экскурсию по территории клуба и в музей лошади. И, конечно, каждый сможет ПОКАТАТЬСЯ на лошади! "]},"1013":{"layout":"tour","id":"1013","tour":"1013","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1013/","hidden":false,"title":"Мир домашних животных ","subtitle":"Конноспортивный клуб Престиж","intro":"Приглашаем Вас посетить конноспортивный клуб «Престиж».","summary":"Лошади – удивительные животные. Эти создания очень радушны и преданны, у них прекрасная память. А главное, катание на лошадях приносит огромную пользу здоровью. Они помогают нашему телу расслабиться, общение с ними поддерживает тонус нашего тела. Психологи утверждают, что человек чувствует себя увереннее, избавляется от своих комплексов, управляя таким сильным и крупным животным.","length":"3.5-4 часа","tourlength":"3.5-4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/horse.jpg/b73d500b0212a4cac46e8a613baf68e5/horse.jpg","imgpath":"horse.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Экскурсия по территории конного клуба и домашнего зоопарка; \n"," Посещение конюшен плененных лошадей и музея лошади; \n"," Катание на лошадях. "],"includes":[" Трансфер на комфортабельном автобусе; \n"," Услуги гида, путевая информация; \n"," Входные билеты конноспортивный клуб+ экскурсовод; \n"," Посещение музея лошади; \n"," Катание на лошадях; \n"," Страховка. "],"additionalFees":[" Обед - 170 руб. \n"," Чаепитие (булочка +чай) – 50 руб. \n"," Сувениры в лавке «Орловочка» на территории клуба. "],"willLearn":[],"details":[" Во время игровой программы мы узнаем о том, как запрягают лошадей, как управляют ими, как и чем их кормят, как подковывают. Мы посетим конюшни племенных лошадей и домашний зоопарк, где увидим козочек, курочек, кроликов, овечек, индюшек и хрюшек. Также, совершим экскурсию по территории клуба и в музей лошади. И, конечно, каждый сможет ПОКАТАТЬСЯ на лошади! "]},"1014":{"layout":"tour","id":"1014","tour":"1014","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1014/","hidden":false,"title":"Турслет","subtitle":"Конноспортивный клуб Престиж","intro":"Приглашаем Вас посетить конноспортивный клуб «Престиж».","summary":"Лошади – удивительные животные. Эти создания очень радушны и преданны, у них прекрасная память. А главное, катание на лошадях приносит огромную пользу здоровью. Они помогают нашему телу расслабиться, общение с ними поддерживает тонус нашего тела. Психологи утверждают, что человек чувствует себя увереннее, избавляется от своих комплексов, управляя таким сильным и крупным животным.","length":"4-4.5 часа","tourlength":"4-4.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/horse.jpg/b73d500b0212a4cac46e8a613baf68e5/horse.jpg","imgpath":"horse.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Экскурсия по территории конного клуба и домашнего зоопарка; \n"," Посещение конюшен плененных лошадей и музея лошади; \n"," Катание на лошадях; \n"," Игровая программа, полоса препятствий, забавные конкурсы. "],"includes":[" Трансфер на комфортабельном автобусе; \n"," Услуги гида, путевая информация; \n"," Входные билеты конноспортивный клуб+ экскурсовод; \n"," Посещение музея лошади; \n"," Катание на лошадях; \n"," Страховка; \n"," Игровая программа, полоса препятствий, конкурсы на территории конноспортивного клуба. "],"additionalFees":[" Обед - 170 руб. \n"," Чаепитие (булочка +чай) – 50 руб. \n"," Сувениры в лавке «Орловочка» на территории клуба. "],"willLearn":[],"details":[" Во время игровой программы мы узнаем о том, как запрягают лошадей, как управляют ими, как и чем их кормят, как подковывают. Мы посетим конюшни племенных лошадей и домашний зоопарк, где увидим козочек, курочек, кроликов, овечек, индюшек и хрюшек. Также, совершим экскурсию по территории клуба и в музей лошади. И, конечно, каждый сможет ПОКАТАТЬСЯ на лошади! "]},"1015":{"layout":"tour","id":"1015","tour":"1015","tags":["school","1to3","4to6","7to8","9to11"],"permalink":"/tours/1015/","hidden":false,"title":"Пермская Синематика","subtitle":" Экскурсия, документальные фильмы о Перми","intro":"Приглашаем вас на интереснейшую кинопрогулку по Пермской Синематике с просмотром одного из фильмов специальной краеведческой программы.","summary":"Во время экскурсии мы посетим одно из крупнейших в стране хранилищ фильмофонда. Это огромное помещение, в котором находятся тысячи известных фильмов, записанные на целлулоидной пленке, хранящиеся в катушках.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/cinema.jpg/c1a458af00d01dbc6768ce60a1e90d97/cinema.jpg","imgpath":"cinema.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":[]},"1016":{"layout":"tour","id":"1016","tour":"1016","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1016/","hidden":false,"title":"Хохловка","subtitle":" Архитектурно-этнографический музей под открытым небом","intro":"Приглашаем Вас в Хохловку – удивительное место на крутом живописном берегу реки Камы, чтобы совершить незабываемое путешествие в историческое прошлое народов Прикамья.","summary":"Хохловка – архитектурно – этнографический музей под открытым небом, включающий уникальные памятники деревянного зодчества Урала. Почти все экспонаты этого необычного заповедного городка имеют почтенный возраст – от ста до двухсот лет. Все они воссоздают жилые и хозяйственные постройки XVII-XX вв., свезенные сюда с разных уголков территории Пермского края и сохраняемы с большой любовью.","length":"5-5.5 часов","tourlength":"5-5.5 часов","imgasset":"//images.contentful.com/x9tc47a70skr/hohlovka.jpg/12e2e73a6af457c1b29580a69426bfb7/hohlovka.jpg","imgpath":"hohlovka.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Путевая экскурсия «Деревянное зодчество России»; \n"," Посещение музея под открытым небом «Хохловка»; \n"," Свободное время. "],"includes":[" Проезд на комфортабельном автобусе до музея «Хохловка» и обратно; \n"," Входные билеты в музеи+ экскурсовод; \n"," Услуги гида по маршруту, путевая информация; \n"," Страховка. "],"additionalFees":[" Услуги аниматора. \n"," Сувениры. "],"willLearn":[" Как жили наши предки, как одевались зимой и летом; \n"," Каким ремеслами занимались, чем землю пахали, как траву косили; \n"," Как ткали и пряли, посуду из дерева и глины получали, соль варили, на охоту ходили; \n"," Почему на Руси строили из дерева; \n"," Как строили дома. "],"details":[]},"1017":{"layout":"tour","id":"1017","tour":"1017","tags":["school","4to6","7to8","9to11","permregion"],"permalink":"/tours/1017/","hidden":false,"title":"В поисках клада Ермака","subtitle":" Кунгурская ледяная пещера, деревня Ермака","intro":"Приглашаем Вас на увлекательную программу «В поисках клада Ермака».","summary":"С давних времен Ледяная пещера овеяна легендами и сказаниями. Существовал ли знаменитый клад Ермака? Где он спрятан? Мы испытаем свою удачу и поищем клад Ермака в пещерных гротах. Вы узнаете о народных поверьях в поисках кладов, об истории похода Ермака по Сылвенской земле, о кунгурских сказах в интересной игровой форме с элементами лазерного шоу. Пройдемся мы и по малоизвестным гротам. Вы увидите подземное зеркало и затонувшую Атлантиду. Маршрут проходит через 14 гротов, протяженностью 1300 метров.","length":"7 часа","tourlength":"7 часа","imgasset":"//images.contentful.com/x9tc47a70skr/ermak.jpg/225dfce150d6a390c18efa4700ba5f0f/ermak.jpg","imgpath":"ermak.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Театрализованная экскурсия по Ледяной пещере; \n"," Трапеза; \n"," Экскурсия в деревню Ермака с посещением музея крестьянского быта. \n"," После подземного путешествия туристов ждет вкусный обед «Трапеза Ермака» в кафе гостиницы «Сталагмит». "],"includes":[" Проезд на комфортабельном автобусе до Кунгурской ледяной пещеры и обратно; \n"," Входные билеты в Ледяную пещеру+ театрализованная экскурсия; \n"," Входные билеты в музей + экскурсия по деревне Ермака; \n"," Услуги гида по маршруту, путевая информация; \n"," Трапеза (салат «Деревенский», жаркое в глиняном горшочке, пирог с брусникой, чай); \n"," Фотосессия в пещере и в деревне Ермака; \n"," Страховка. \n"," На обратном пути викторина с призами "],"additionalFees":[" Сувениры. "],"willLearn":[" Кто плачет в Гроте «тысячи озер»; \n"," Есть ли в пещере клады. \n"," И, может быть, Вам посчастливится увидеть самого Пещерного духа! Ведь и сказки и легенды порой оживают! "],"details":[" После посещения «Ледяной пещеры» мы отправимся на экскурсию в деревню Ермака. Мы увидим струги Ермаковы, музей крестьянского быта времен Ермака, часовню Николая Чудотворца и много других исторических объектов. "]},"1018":{"layout":"tour","id":"1018","tour":"1018","tags":["school","9to11","permregion"],"permalink":"/tours/1018/","hidden":false,"title":"Усолье – мозаика времен","subtitle":" г. Усолье. Строгановские палаты, усадьба Голицыных","intro":"Приглашаем Вас посетить город Усолье, который хранит память об известном роде Строгановых.","summary":"До конца XVIII века Усолье было главным селением Строгановых на Каме. В 1895 г. здесь насчитывалось 40 соляных варниц, на которых работали до 800 человек. В Старом Усолье, на одном из островов, сосредоточены основные и наиболее ценные памятники архитектуры – федерального и регионального значения – всего более сорока. Здесь находится Строгановский архитектурный ансамбль XVII-XIX вв.","length":"6 часов","tourlength":"6 часов","imgasset":"//images.contentful.com/x9tc47a70skr/usol.jpg/3181bfe8ae335dd671642d8630810fe7/usol.jpg","imgpath":"usol.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Экскурсия по архитектурному ансамблю Усолья; \n"," Экскурсия в музей «Усадьба князей Голицыных»; \n"," Посещение Строгановских палат; \n"," Обед. "],"includes":[" Проезд на комфортабельном автобусе до города Усолье и обратно; \n"," Входные билеты в музей «Усадьба князей Голицыных+ экскурсия; \n"," Входные билеты в палаты Строгановых+ экскурсия; \n"," Экскурсия по архитектурному ансамблю Усолья; \n"," Услуги гида по маршруту, путевая информация; \n"," Обед в кафе; \n"," Страховка. "],"additionalFees":[" Сувениры. "],"willLearn":[],"details":[" Усолье в прошлом – величественная Строгановская столица, которую с Петербургом и с Венецией объединяет единство архитектуры и и водного пространства. Поэтому поговорка «Усолье град – Петербургу брат» совсем не случайна. "," В ходе экскурсии мы прогуляемся по улочкам «Уральской Венеции» и посетим музей «Усадьба князей Голицыных». В музее сохранились настоящие интерьеры усадьбы, которые воссоздают атмосферу того времени и рассказывают об истории и культуре с. Новое Усолье. "]},"1019":{"layout":"tour","id":"1019","tour":"1019","tags":["school","4to6","7to8","9to11"],"permalink":"/tours/1019/","hidden":false,"title":"Фанера над Парижем","subtitle":" пос. Уральский, музей Рейдерства","intro":"Приглашаем Вас на необычную экскурсию по поселку Уральский с посещением единственного в своем роде музея Рейдерства.","summary":"Пос. Уральский – один из рабочих поселков, выросший в послевоенные годы. Его появление вызвано строительством крупного, единственного в регионе, Пермского фанерного комбината. И завод, и поселок в короткое время получили широкую известность и добрую славу. Поселок – за необыкновенную красоту, завод – за свою продукцию.","length":"6 часов","tourlength":"6 часов","imgasset":"//images.contentful.com/x9tc47a70skr/ural.jpg/28332097fd93c2f33b5e7f735a3a2e11/ural.jpg","imgpath":"ural.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Экскурсия по поселку Уральский с фотосессией у современных арт-объектов; \n"," Посещение парка «Живая вода»; \n"," Экскурсия в музей «Истории рейдерства»; "],"includes":[" Проезд на комфортабельном автобусе до пос. Уральский и обратно; \n"," Входные билеты в музей «Истории рейдерства»+ экскурсия; \n"," Экскурсия по пос. Уральский с посещением парка «Жива вода»; \n"," Услуги гида по маршруту, путевая информация; \n"," Веселая викторина со сладкими подарками на обратном пути; \n"," Страховка. "],"additionalFees":[" Сувениры; \n"," Обед / чаепитие / сухой паек. "],"willLearn":[],"details":[" В поселке много современных, ярких, привлекающий взгляд арт-объектов. Так, например, мы увидим фанерную Эйфелеву башню, раскрашенную во все цвета радуги. Градообразующее предприятие поселка Уральский - фанерный комбинат. Местные уже придумали примету - перед важными событиями они идут к башне, чтобы не пролететь как фанера над Парижем. "," Любопытно посмотреть и на парк «Живая вода». Он состоит из нескольких опять-таки фанерных арт-объектов на тему жизни в воде (от Ледникового периода до наших дней). Здесь и образцы первобытных форм жизни, и диковинные рыбы, и фигуры людей. "," И конечно, мы посетим музей «Истории рейдерства». Это единственный музей в России подобного рода, который знакомит с наиболее яркими примерами рейдерства в мировой и отечественной истории. Часть экспонатов посвящена морскому разбою и женщинам пиратам, но основная экспозиция рассказывает о рейдерском захвате Пермского фанерного комбината. На него в начале 2000-х гг. был совершен ряд атак различных структур с целью его захвата всеми возможными методами. Апогеем тех событий стала попытка силового рейдерского захвата – предприятие в буквальном смысле подвергалось штурму с перестрелкой. "]},"1020":{"layout":"tour","id":"1020","tour":"1020","tags":["school","1to3","4to6"],"permalink":"/tours/1020/","hidden":false,"title":"Цирк, цирк, цирк!","subtitle":"За кулисами пермского цирка, музей, фото в костюмах","intro":"Приглашаем Вас окунуться в атмосферу настоящего праздника! В жизни каждого из самых ярких впечатлений детства связано с цирком. Цирк это всегда праздник!","summary":"Не многие из жителей нашего города и области знают, что в цирке работает музей истории циркового искусства. В ходе экскурсии мы узнаем не только об истории цирка, но и познакомимся с закулисной жизнью, по возможности побываем на репетиции и заглянем на конюшню. А в музее мы познакомимся с уникальными фотографиями великолепных аттракционов, прикоснемся к костюмам великих мастеров арены и окунемся в волшебный мир цирка.","length":"1.5-2 часа","tourlength":"1.5-2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/cirk.jpg/fc0bdd0d3d4ee31daf36ef288193580a/cirk.jpg","imgpath":"cirk.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Посещение музея Цирка в Перми; \n"," Экскурсия за кулисы цирка; \n"," Фотосессия в костюмах. "],"includes":[],"additionalFees":[],"willLearn":[],"details":[]},"1021":{"layout":"tour","id":"1021","tour":"1021","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1021/","hidden":false,"title":"В гости к жар – птицам","subtitle":" Экскурсия на фазанью ферму","intro":"Приглашаем Вас на настоящее крестьянское – фермерское хозяйства «Фазанья ферма».","summary":"Фазан – птица удивительная и «магическая». Еще с древних времен ее отожествляли с мифическим фениксом – сладкоголосой птицей счастья. Фазаны - это обилие красок, множество необычных форм, симфонии голосов, грациозность походки. Теперь эта чудо - птица с горящими на солнце перьями живет и в Прикамье.","length":"4-4.5 часа","tourlength":"4-4.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/bird.jpg/e39fe1d7aacb7ef18d8426f797ee76e5/bird.jpg","imgpath":"bird.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Автобусная экскурсия; \n"," Посещение питомников декоративных растений для ландшафтного дизайна; \n"," Посещение питомников фазанов (около 12 видов) и других птиц (павлины, кеклики, куропатки и декоративные куры); \n"," Чаепитие; \n"," Фотосессия; \n"," На обратном пути викторина со сладкими призами. "],"includes":[" Проезд на комфортабельном автобусе до фермы и обратно; \n"," Входные билеты на фермы+ экскурсовод; \n"," Услуги гида по маршруту, путевая информация; \n"," Чаепитие; \n"," Страховка; \n"," Фотосессия с живыми фазанами в подарок! "],"additionalFees":[" Продукция фермерского хозяйства и ландшафтного питомника. "],"willLearn":[" Каких фазанов называют «уральскими попугаями»; \n"," Зачем на фазанов одевают очки; \n"," Почему именно фазанов называют жар - птицей; \n"," В каких странах любили изображать фазанов, и что обозначает данная символика. \n"," Кроме того, на территории крестьянского фермерского хозяйства мы увидим как выращивают растения для ландшафтного дизайна и познакомимся с профессиями фермера, биолога, садовника, цветовода. "],"details":[]},"1022":{"layout":"tour","id":"1022","tour":"1022","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1022/","hidden":false,"title":"Каменный город, Чусовской этнографический парк","subtitle":"","intro":"Древняя легенда гласит, что когда-то на этом месте была цветущая страна. Злой волшебник превратил ее в камень, и жизнь покинула застывшие города королевства.","summary":"Пермские ученые склоняются к другой версии возникновения Каменного города. Это не что иное, считают они, как устье древней реки, впадавшей в Пермское море миллионы лет назад.","length":"12 часов","tourlength":"12 часов","imgasset":"//images.contentful.com/x9tc47a70skr/chus.jpg/00da490e6b4b064a78a1e909a546ebb2/chus.jpg","imgpath":"chus.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Дорога до п. Усьва, путевая информация в пути; \n"," Инструктаж; \n"," Дорога до Каменного города (1,5 км пешком); \n"," Экскурсия по Каменному городу; \n"," Экскурсия в Чусовском этнопарке; \n"," Обед. "],"includes":[" Экскурсионное обслуживание; \n"," Экскурсия в чусовском этнопарке; \n"," Входные билеты в этнопарк \n"," Экскурсия в Каменном городе; \n"," Инструктаж; \n"," Страховка. "],"additionalFees":[" Обед "],"willLearn":[],"details":[" Памятник природы Каменный город (местное название - Чёртово городище или Черепахи) расположен в 5 км от поселка Усьва, на главной вершине хребта Рудянский спой. Скальный массив прорезан глубокими, до 8-12 метров трещинами шириной 1-8 метров, часто расположенными под прямым углом, что создает иллюзию улиц и переулков заброшенного города. Причудливые скальные останцы образуют сеть коридоров и ярусов на возвышенности посреди леса. Арки, проходы, мосты, лабиринты - здесь можно найти много интересного. "," Его видели лишь немногие. Но те, кто попадал туда, никогда его не забудут — песчаные изваяния, созданные природой, настолько красивы, что заставляют забыть о реальности. Каменный город красив в любое время года, но особенно зимой, когда он становится похожим на сказочное Берендеево царство. "," Далее Мы приглашаем Вас в незабываемое путешествие в старину - к Ермаку, русским самоварам, лаптям и игрушкам. Чусовской этнографический парк, расположенный около г. Чусового, рядом со спортивной школой «Огонек» – место необычное. Здесь воссоздается атмосфера русской старины. Дома с праздничной резьбой, симпатичные церкви, расписные карусели с лошадками, забавные яркие вывески напоминают иллюстрации к русским сказкам. По деревенской улочке прогуливаются гуси, рядом в доме находятся кролики… В этнопарке течет своя особая жизнь. "," Посетив парк, Вы узнаете, какая утварь была в каждой крестьянской избе. Увидите сани-розвальни, зыбку, глядельце, светец и еще множество необходимых в крестьянском быту предметов. Купеческая лавка поражает коллекцией русских самоваров, утюгов и машин «Зингер». "," Для детей настоящим сюрпризом станет Балаган. Здесь множество разноцветных матрешек, пирамидок и деревянных медведей, с которыми можно поиграть. "," А в единственном в нашем крае музее Ермака Вас ждет сам завоеватель и покоритель Сибири Ермак Тимофеевич. На картинах, панно Вы увидите сцены из его похода. И что особо волнительно, сможете подержать в руках оружие времен Ермака. Дорога до этнопарка проходит по местам, где в XVI веке Ермак шел со своей дружиной. Вы услышите предания, сказания о реке Чусовой и Ермаке. "]},"1023":{"layout":"tour","id":"1023","tour":"1023","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1023/","hidden":false,"title":"Музей каски","subtitle":" г. Лысьва. Маршрутами памяти и славы","intro":"Приглашаем вас на один из самых интересных мономузеев - музей Каски в г. Лысьва.","summary":"В годы Великой Отечественной войны Лысьвенский «Завод №700» был единственным в СССР предприятием, выпускающим стальные шлемы. СШ-40 – легендарные КАСКИ, которые в начале 40-х годов XX века стала идеальным защитным головным убором, спасшим жизни тысячам бойцов и командиров Красной Армии.","length":"6 часов","tourlength":"6 часов","imgasset":"//images.contentful.com/x9tc47a70skr/kaska.jpg/b1fc8e5a46b44cf29f1900c06927e7eb/kaska.jpg","imgpath":"kaska.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[" Обзорная экскурсия по местам Памяти и Славы гор. Лысьва (мемориал Славы, галерея бюстов 10 Героев Советского Союза, памятник ученикам и учителям, погибшим на фронтах Великой Отечественной войны, проспект Победы, сквер советского периода, металлургический завод ). \n"," Экскурсия в «Музей Каски». \n"," Обед. "],"includes":[],"additionalFees":[],"willLearn":[],"details":[" В экспозиции музея представлена история развития стального шлема в двух мировых войнах. Коллекция лысьвенских касок была пополнена образцами частных коллекционеров Перми, Санкт-Петербурга, Москвы. Внимание посетителей обязательно привлекут французская каска 1915 г., немецкая каска 1916 г., английская каска 1935 г., американская, итальянская и другие … "," Интерьер зала визуально напоминает заводской цех, и посетитель погружается в атмосферу нелёгких трудовых будней тружеников тыла. В музее также представлены стальные нагрудники и защитные щитки для стрелков, изготовленные в годы войны в Лысьве. В зале СЛАВЫ рассказывается о подвиге лысьвенцев-фронтовиков и тружеников тыла. За годы войны «Завод №700» выпустил 18 млн. шт. коробок к противогазам, 10 млн. шт. стальных касок, 14 млн. шт. армейских котелков. "]},"1024":{"layout":"tour","id":"1024","tour":"1024","tags":["school","1to3","4to6","7to8","9to11","permregion"],"permalink":"/tours/1024/","hidden":false,"title":"Индейская деревня Дети ветра","subtitle":"","intro":"Приглашаем вас на увлекательную экскурсию в Индейскую деревню «Дети ветра».","summary":"Этот удивительный атмосферный музей расположен в п. Юго-Камский, что в Пермском районе Пермского края. Вы имеете уникальную возможность почувствовать себя настоящим индейцем, каждая ваша минута пребывания в Индейской деревне будет наполнена свежим воздухом, творчеством и трудом.","length":"6 часов","tourlength":"6 часов","imgasset":"//images.contentful.com/x9tc47a70skr/derevn.jpg/e6d905c621882d894c50c02752f3178e/derevn.jpg","imgpath":"derevn.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[" Проезд на комфортабельном автобусе класса \"Турист\" \n"," Путевая экскурсия; \n"," Обзорная экскурсия по лагерю и лесному маршруту; \n"," Раскраска лица; \n"," Стрельба из лука; \n"," Чаепитие с пирогами или лепешками. "],"additionalFees":[],"willLearn":[],"details":[" Вы увидите, что индейцы живут в типи – традиционных индейских жилищах. Для детей устроены небольшие вигвамы, а посередине деревни стоит главный шатер. Стоит заметить, что настоящий типи собирается без гвоздей, он состоит из брусьев, ткани, веревок, шишек. Конусовидное сооружение женщина из племени индейцев должна собирать за полчаса. Считается, что мужчина-индеец не должен заниматься такими «глупостями», как сборка типи или вигвама. Внутренне пространство типи довольно просторно, правильно разведенный очаг способен держать тепло в доме продолжительно долго. Инипи – традиционная индейская баня, очищение в ней скорее духовное, чем «физическое». "," Деревня «Дети ветра» усыпана всевозможными арт-объектами. Самый интересный из них – солнечные часы. Чтобы узнать время, нужно встать в центр «на пятачок» и определить значение по тени. Временные отрезки обозначаются пенечками, которые украшены индейскими рунами, символизирующими дом, воду, воздух и пр. Коммуникации не обошли стороной индейскую деревню XXI века. Питьевая вода подается по деревянному водопроводу в виде выдолбленных желобов. Его начало берется с ручья на возвышенности. "," В деревне «Дети Ветра» поддерживается здоровый образ жизни. Ее основатели используют природные ресурсы, улучшают окружающую среду, не употребляют «огненную воду» (алкоголь). Здесь запрещается сквернословить и вести себя агрессивно. При этом здесь пользуются современными гаджетами, а 3G в этом месте «уверенный», ведь от работы и забот никуда не деться. "," Для нас будут организованы мастер-классы по изготовлению традиционных для индейцев предметов обихода или сувениров. Для этого используется дерево и глина. Любой желающий может пострелять из лука, попробовать себя в ремесле, пометать ножи. Самым смелым раскрасят лицо. В конце экскурсионной программы вас ожидает чаепитие с традиционными индейскими лепешками и пирогами. "]},"1025":{"layout":"tour","id":"1025","tour":"1025","tags":["1to3","4to6","7to8","9to11","cooking","school"],"permalink":"/tours/1025/","hidden":false,"title":"Азбука энергетики.","subtitle":" Экскурсия на КамГЭС, музей.","intro":"Приглашаем Вас в удивительный мир энергетики!","summary":"Попасть на территорию Пермской ГЭС совсем не просто и даже практически невозможно. Предприятие работает в режиме строгой секретности, но для любопытных путешественников нет ничего невозможного… На экскурсии, кроме истории предприятия, Вы узнаете, благодаря чему работают электроприборы в наших квартирах, откуда появляется свет и тепло, зачем и как можно сберегать энергию, а также, что означает новый термин «Зеленая энергетика».","length":"4-5 часов.","tourlength":"4-5 часов.","imgasset":"//images.contentful.com/x9tc47a70skr/ges.jpg/5f6b56f55d5e5f05e555ec1b2b780dd7/ges.jpg","imgpath":"ges.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия по Камской ГЭС;\n","Посещение уникального энергетического музея с осмотром экспозиции (водяное колесо, костюм и снаряжение водолаза, макеты, приборы, аппараты и множество других интереснейших экспонатов);\n","Осмотр шлюзов;\n","Экскурсия по поселку Гайва."],"includes":["Трансфер до КамГЭС и обратно;\n","Услуги гида по маршруту, путевая информация;\n","Экскурсия на КамГЭС;\n","Посещение энергетического музея;\n","Услуги за дополнительную оплату:\n","Экскурсия по поселку Гайва (Программа №2).\n","Чаепитие или обед."],"additionalFees":[],"willLearn":[],"details":["Жители этого поселка шутливо называют свою малую родину «штат Огайва» или «Гайваи». До 1930-х годов здесь была небольшая деревушка на 13 дворов. Все изменилось с принятием решения строительства в этом районе Камской ГЭС. Годом рождения Гайвы, как благоустроенного поселка при КамГЭС считается 1953. До сих пор центральная часть Гайвы – улица Репина сохраняет «Советский» дух – парк, дворец культуры, памятник А.П. Чехова, школа, немецкие двухуровневые коттеджи. "]},"1026":{"layout":"tour","id":"1026","tour":"1026","tags":["1to3","4to6","cooking","school"],"permalink":"/tours/1026/","hidden":false,"title":"Волшебная кукуруза.","subtitle":" Фабрика по производству кукурузных палочек.","intro":"Приглашаем Вас в интересный мир изготовления кукурузных палочек!","summary":"Хотите узнать, почему Боги древних племен Ацтеков и Майя изображаются с початками кукурузы на голове? Почему кукурузы называют царицей полей? В результате какой оказии появились всеми любимый завтрак – кукурузные хлопья? Как и почему из маленьких крупинок образуются кукурузные палочки? А знаете ли Вы, если кукурузные палочки поджечь, они горят синим пламенем? Обо всем этом, Вы узнаете на нашей экскурсии «Волшебная кукуруза»!","length":"3-3.5 часа","tourlength":"3-3.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/kuku.jpg/3e001c5916f11f4f88610681c4a19040/kuku.jpg","imgpath":"kuku.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия на производство кукурузных палочек;\n","Дегустация кукурузных палочек разных вкусов (сахарные, крабовые, сырные);\n","Интересный рассказ об истории кукурузы в автобусе;"],"includes":["Проезд на комфортабельном автобусе до кукурузной фабрики и обратно;\n","Сладкий подарок;\n","Экскурсия на производство кукурузных палочек;\n","Услуги гида по маршруту, путевая информация;\n","Дегустация кукурузных палочек;\n","Страховка."],"additionalFees":["На фабрике можно приобрести продукцию из ассортимента фабрики и сладкую вату "],"willLearn":[],"details":[]},"1027":{"layout":"tour","id":"1027","tour":"1027","tags":["permregion"],"permalink":"/tours/1027/","hidden":false,"title":"Парк Пермского периода.","subtitle":" Город Очер. Сюрприз – экскурсия.","intro":"Приглашаем Вас посетить уникальный  «Парк пермского периода». ","summary":" Здесь  расположился небольшой поселок Ильинский. А раньше, с конца XVII в. и до начала XX в., это была столица пермских владений Строгановых.","length":"7 часов","tourlength":"7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/ocher1.jpg/e2357d1e34adb26ca59eeeb5da080f07/ocher1.jpg","imgpath":"ocher1.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия по городу Очер;\n","Посещение «Парка пермского периода»;\n","Посещение краеведческого музея + театрализованная экскурсия;\n","Веселая викторина со сладкими призами на обратном пути."],"includes":["Проезд на комфортабельном автобусе до города Очер и обратно;\n","Услуги гида по маршруту, путевая информация;\n","Обзорная экскурсия;\n","Страховка;\n","Входные билеты в Краеведческий музей + экскурсовод;\n","Обед в кафе.\n","Посещение парка пермского периода;"],"additionalFees":["Театрализованная экскурсия в краеведческом музее (4500 руб. на группу);\n","Сувениры в киоске музея;"],"willLearn":[],"details":["А во время увлекательной театрализованной экскурсии по краеведческому музею Вы познакомитесь с брендом Очерского района – Звероящером Этиком, посмотрите  комедийный кукольный спектакль «Петрушкина свадьба» и прогуляетесь по старинному имению с баронессой Строгановой и ее управляющим.","Далее мы отправимся на прогулки по Очеру. Вы увидите настоящие солнечные часы, созданные еще в XIX в., аллею влюбленных и знаменитый Очерский пруд. "]},"1028":{"layout":"tour","id":"1028","tour":"1028","tags":["permregion"],"permalink":"/tours/1028/","hidden":false,"title":"Ильинский – вотчина Строгановых.","subtitle":" пос. Ильинский, дом Теплоухова, музей.","intro":"Приглашаем Вас в живописное местечко на реке Обве. Здесь  расположился небольшой поселок Ильинский. А раньше, с конца XVII в. и до начала XX в., это была столица пермских владений Строгановых.","summary":"История Очерских земель неразрывно связанна с «пермским периодом». В окрестностях города найдено «кладбище» древних ящеров, обитавших на земле 230 млн. лет назад. Увидеть «страшноголовых» Вы сможете в этом парке.","length":"7.5-8 часов","tourlength":"7.5-8 часов","imgasset":"//images.contentful.com/x9tc47a70skr/ilinsk.jpg/8ec14749517b51c95aea318f6756bf44/ilinsk.jpg","imgpath":"ilinsk.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия по поселку Ильинский;\n","Обед;\n","Посещение краеведческого музея;\n","Просмотр тематического фильма на обратном пути.\n","Экскурсия в дом – музей Теплоухова с посещением лесопарка «Кульминки»;"],"includes":["Проезд на комфортабельном автобусе до пос. Ильинский и обратно;\n","Экскурсия в дендропарк «Кузьминки»;\n","Входные билеты в Краеведческий музей + экскурсовод;\n","Страховка;\n","Обзорная экскурсия;\n","Услуги гида по маршруту, путевая информация;\n","Входные билеты в дом-музей Теплоухова + экскурсия;\n","Обед."],"additionalFees":["Театрализованная экскурсия в краеведческом музее;\n","Сувениры в киоске музея;"],"willLearn":[],"details":["В центре села сохранилось здание управляющего имениями Строгановых. Внутри разместился краеведческий музей, который в 2005 г. был признан лучшим провинциальным музеем России. В музее Вы познакомитесь с историей рода Строгановых. Вы увидите «Костотряс, который всех потряс» – деревянный велосипед, изобретенный крепостным мастером в начале XIX в., а также знаменитую коллекцию росписи по дереву — «Обвинскую розу», ильинские колокольчики, строгановскую иконопись. ","Славится Ильинский и своими парками, которые были созданы стараниями семьи Теплоуховых. Лесопарк «Кузьминки»  - это исторический памятник развития научного лесоводства. Вас будет возможность прогуляться, насладиться природой Обвинского края и загадать желание в лиственничной ротонде. "]},"1029":{"layout":"tour","id":"1029","tour":"1029","tags":["1to3","4to6","7to8","9to11","cooking","school"],"permalink":"/tours/1029/","hidden":false,"title":"Я – кондитер.","subtitle":" Производство тортов.","intro":"Приглашаем Вас попробовать себя в роли кондитера!","summary":"Мы предлагаем для Вас экскурсию в действующий цех по производству вкуснейших кондитерских изделий известной марки. В ходе экскурсии Вы познакомитесь со складом сырья и материалов, печами, формовым цехом, работой склада готовой продукции, увидите конвейер по производству тортов и пирогов и  посетите промышленные холодильники, в которые даже можно зайти.","length":"1.5- 2 часа","tourlength":"1.5- 2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/konditer.jpg/eab586e9672a7b5e8ab328b2aa5bc662/konditer.jpg","imgpath":"konditer.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия в кондитерский цех ;\n","Мастер-класс по оформлению торта;\n","Дегустация продукции;\n","Чаепитие с пирожными;"],"includes":["Экскурсия в кондитерский цех;\n","Мастер – класс по оформлению торта;\n","Дегустация продукции;\n","Чаепитие с пирожными.\n","Сладкий подарок - торт;"],"additionalFees":["Трансфер до кондитерского цеха и обратно (можно добраться на общественном транспорте);\n","Услуги гида в автобусе."],"willLearn":[],"details":["Познакомитесь с работой тестомесов, пекарей, кондитеров, оформителей и работой других профессий.","И самое интересное – Вы сможете почувствовать себя настоящим  кондитером, самостоятельно украсив торт. Торт -  в подарок!!!"]},"1030":{"layout":"tour","id":"1030","tour":"1030","tags":["perm"],"permalink":"/tours/1030/","hidden":false,"title":"Монастыри Перми.","subtitle":"","intro":"Приглашаем Вас на экскурсию по святым обителям Перми.","summary":"Экскурсия «Монастыри Перми» познакомит Вас с судьбами православных святынь. Вы узнаете имена первых благотворителей и зодчих, известных пермских православных служителей. Мы расскажем вам об истории красивейших храмов в монастырях, об их участи в советский период, а также о восстановительных и реставрационных работах, проводящийся с 90-х годов по настоящее время, а также познакомим вас к культурой православия.","length":"4-4.5 часа","tourlength":"4-4.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/monast.jpg/0557b9fe64e6fa3e0750b55dba0a6832/monast.jpg","imgpath":"monast.jpg","tourdate":"15.10.2016","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия по монастырям Перми (посещаем все монастыря Перми – 2 мужских, 2 женских);\n","Посещение Святого источника в монастыре.\n","Дополнительно можно включить в программу посещение школы-музея ремесел императрицы Александры Федоровны в Свято-Троицком монастыре или музея и библиотеки Успенского монастыря."],"includes":["Обзорная экскурсия по монастырям с посещением всех монастырей г. Перми;\n","Посещение Святого источника;\n","Услуги гида;\n","Страховка."],"additionalFees":[],"willLearn":["Чем отличается храм от монастыря;\n","Чем занимаются монахи;\n","Кто такие иноки;\n","Сколько в Перми монастырей,  и какой из них самый древний."],"details":["Внимание! Необходимо взять с собой: 1. Платок на голову для девочек; 2. Небольшую сумму денег на пожертвование в храмах монастырей и для покупок в церковных лавках."]},"1031":{"layout":"tour","id":"1031","tour":"1031","tags":["7to8","9to11","school","permregion"],"permalink":"/tours/1031/","hidden":false,"title":"Соляная столица Прикамья.","subtitle":" Город Соликамск.","intro":"Приглашаем вас посетить «Соляную столицу» Урала – город Соликамск.","summary":"Старая русская пословица гласит: «Без соли не проживешь». Действительно, без соли не может жить ни один организм. Она предохраняет продукты от гниения, понижает температуру таянья снега и льда. Из соли приготавливается много необходимых лекарств, и она нужна для производства самых обыкновенных предметов – мыла, стекла, тканей, бумаги и многого другого.","length":"10 часов","tourlength":"10 часов","imgasset":"//images.contentful.com/x9tc47a70skr/solikamsk.jpg/6c8b937f7d52998b67da2e63ff798e5c/solikamsk.jpg","imgpath":"solikamsk.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия по городу Соликамск;\n","Посещение Дома Воеводы;\n","Посещение Богоявленского храма."],"includes":["Проезд на комфортабельном автобусе до города Сылва и обратно;\n","Входные билеты в музеи+ экскурсовод;\n","Обзорная экскурсия на автобусе;\n","Услуги гида по маршруту, путевая информация;"],"additionalFees":["Обед;\n","Чаепитие;\n","Сувениры"],"willLearn":["Почему обыкновенную поваренную соль ничем нельзя заменить;\n","Как крупинка соли в древние времена могла изменить судьбу человека;\n","Какой ширины стены Дома Воеводы."],"details":["Как бы не менялось название города (Усолье – Камское,  Соль – Камская, Соликамск), всегда в нем присутствовало слово «соль». И это не случайно: благодаря соли город появился, жил и живет до сих пор. В течение шести веков с момента своего основания  Соликамск всегда играл заметную роль в истории России.","Мы пройдемся по главному украшению города – Центральному  архитектурному ансамблю. Посетим  Дом Воеводы, Богоявленскую церковь, внутри которой вы увидите иконы строгановского письма.","И главное, оказавшись в Соликамске, отведаем пермский  рассол, из которого выпаривали соль 200-300 лет назад. Недалеко от музеев находится Людмилинская скважина, из которой день и ночь течет солоноватая вода."]},"1032":{"layout":"tour","id":"1032","tour":"1032","tags":["perm"],"permalink":"/tours/1032/","hidden":false,"title":"Пермь по-французски.","subtitle":" Экскурсия, французский ланч.","intro":"Франция – это, пожалуй, одна из самых загадочных, прекрасных и желанных стран.","summary":"При слове «Франция» в голове возникает бесчисленное множество образов, каждый из которых сам по себе уже кусочек этой примечательной земли: мелодичное журчание французского языка, божественный голос Эдит Пиаф, вкусный хруст круассана.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/paris.jpg/14e214f145535abf275d38e2a11363d9/paris.jpg","imgpath":"paris.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Автобусная экскурсия;\n","Посещение настоящей французской пекарни."],"includes":["Обзорная экскурсия на автобусе;\n","Настоящий круассан из Франции +чай;\n","Страховка."],"additionalFees":["Просмотр фильма в киносалоне «Премьер» на французскую тематику;\n","Полноценный обед во французской блинной «Крепери Франсез» (2 варианта)"],"willLearn":["Что объединяет столицу Франции – Париж и Пермь.\n","Какие исторические факты в биографиях известных в мире людей связывают Пермь и Париж.\n","Сколько тонн весит Пермская Эйфелева Башня.\n","Культурные особенности Франции."],"details":["Впрочем, зачем мечтать о Франции, если можно отправиться на экскурсию «Пермь по-французски». Ведь у нас действительно много общего: Свои дворцы и замки, Дисней – ленд, Эйфелева башня и даже Триумфальная арка.","Мы можем отведать и настоящие французские деликатесы в самом центре Перми."]},"1033":{"layout":"tour","id":"1033","tour":"1033","tags":["1to3","4to6","cooking","school"],"permalink":"/tours/1033/","hidden":false,"title":"Хлеб – всему голова.","subtitle":" Хлебокомбинат, чаепитие, подарок.","intro":"Приглашаем Вас на экскурсию в цех по изготовлению хлеба!","summary":"Издавна у славян существовал обычай: люди, переломившие хлеб, становятся друзьями на всю жизнь. Хлеб – посол мира и дружбы между народами, остается им и ныне. Изменяется жизнь, а хлеб – кормилец остается самой большой ценностью. Наш народ хлебосолен. Дорогих гостей встречают хлебом – солью. Однако не каждый гость знает, что каравай нужно разломить, самому отведать и людям раздать, так велит обычай.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/hleb.jpg/67b5b1b929ef39f3436bf75d5b979065/hleb.jpg","imgpath":"hleb.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Путевая экскурсия до хлебокомбината;\n","Чаепитие;\n","Экскурсия на хлебокомбинате;\n","Мастер – класс по изготовлению плюшек."],"includes":["Проезд на комфортабельном автобусе до хлебокомбинатаи обратно;\n","Услуги гида по маршруту, путевая информация;\n","Входные билеты на хлебокомбинат+ экскурсовод;\n","Подарок;\n","Страховка."],"additionalFees":["Продукция хлебокомбината в киоске."],"willLearn":["Когда и где родился хлеб;\n","Какие виды хлеба бывают;\n","Как же пекли хлеб и относились к нему в древности;\n","Сколько стадий выпекания хлеба."],"details":["О хлебе, об отношении к нему важно говорить. Любви и уважению к хлебу нужно учить с детства. Нравственное отношение к хлебу – отношение бережное. Следует помнить, что хлеб на нашем столе появляется благодаря нелегкому труду людей 120 профессий. ","В ходе экскурсии мы увидим, как пекут хлеб,  и даже сами испробуем свои силы  в выпекании. И, конечно же, получим подарок!"]},"1034":{"layout":"tour","id":"1034","tour":"1034","tags":["perm"],"permalink":"/tours/1034/","hidden":false,"title":"Сады, фонтаны, парки Перми.","subtitle":" С посещением ботанического сада и оранжереи.","intro":"Приглашаем Вас на экскурсию по самым красивым местам Перми!","summary":"Пермь может гордиться своей садово-парковой инфраструктурой, на территории краевой столицы насчитывается порядка 300 парков и скверов. Для сравнения, в Красноярске количество парков и скверов составляет 121, в Нижнем Новгороде - 179, в Казани и Уфе 127 и 47 соответственно. Только в Новосибирске количество парков и скверов сопоставимо с Пермью - 300 объектов.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/sad.jpg/4e79305592929291e116324478e99365/sad.jpg","imgpath":"sad.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия по паркам и скверам Перми;\n","Посещение ботанического сада и оранжереи;\n","Веселая викторина со сладкими призами;"],"includes":["Экскурсия на комфортабельном автобусе;\n","Входные билеты в ботанический сад + экскурсия;\n","Услуги гида по маршруту, путевая информация;\n","Веселая викторина со сладкими подарками на обратном пути;\n","Страховка."],"additionalFees":[],"willLearn":[],"details":["Во время экскурсии мы посетим самые знаменитые парки и фонтаны Перми, а также уникальный ботанический сад, который находится на территории Пермского Государственного Университета.","Ботанический сад является важным центром учебной, научной и культурно-просветительской деятельности в Перми и крае. Как отмечает Сергей Шумихин, «оранжереи с такой экосистемой нет больше нигде. Это единственный сад, где представлены растения древнего периода».","Площадь всего сооружения – 1080 квадратных метров. Это довольно большая оранжерея, подчеркивают ее сотрудники. Она включает в себя пять климатических отделений. Среди них, к примеру, отделение влажных тропиков, которое является самым жарким, здесь поддерживается температура от 22 до 26 градусов выше ноля. Также в нем находятся два водоема с каскадами. Благодаря новой оранжерее, ботанический сад обогатился редкими растениями. Здесь появились: папайя, лотосы, орхидеи, ананасы и кактусы и особая гордость – растения пермского периода. Они представлены папоротниками."]},"1035":{"layout":"tour","id":"1035","tour":"1035","tags":["1to3","4to6","7to8","9to11","perm","school"],"permalink":"/tours/1035/","hidden":false,"title":"Пермь литературная.","subtitle":"","intro":"Приглашаем Вас на обзорную экскурсию «Пермь литературная».","summary":"Мы посетим места, связанные с пребыванием и жизнью в нашем городе известных писателей и увидим памятники, здания, музеи, связанные с их жизнью и творчеством. Однако, в Перми есть памятники, посвященные не только писателям, но даже и их литературным героям!","length":"1.5-2 часа","tourlength":"1.5-2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/semenov.jpg/00424986989eddcbe38722c809adc089/semenov.jpg","imgpath":"semenov.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["Трансфер на комфортабельном автобусе;\n","Услуги гида, путевая информация;\n","Страховка."],"additionalFees":[],"willLearn":[],"details":["Нашими героями будут: • А.П. Чехов; • Д.Н. Мамин-Сибиряк; • Б. Пастернак; • А. Гайдар; • В. Г. Короленко; • Л. Давыдычев; • М. Осоргин; • П. Бажов; ","Во время экскурсии мы кратко познакомимся биографией и творчеством людей, которые жили и работали в Перми с демонстрацией наглядных материалов.","Экскурсию можно адаптировать для разных возрастных групп."]},"1036":{"layout":"tour","id":"1036","tour":"1036","tags":["perm"],"permalink":"/tours/1036/","hidden":false,"title":"Пермь Масонская.","subtitle":" Тайные знаки вольных каменщиков.","intro":"Редко какая тема вызывает столь противоречивые суждения, как масонство.","summary":"Прошлое и настоящее масонов всегда было окутано завесой тайны. На экскурсии мы внимательно посмотрим на многие давно знакомые здания Перми и увидим на них знаки «вольных каменщиков».","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/masson.jpg/48866a98a5ebae4fd8f8b544c976177e/masson.jpg","imgpath":"masson.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Автобусная экскурсия;\n","Посещение музейной экспозиции о масонах в Перми;"],"includes":["Обзорная экскурсия на автобусе;\n","Входные билеты в музеи+ экскурсовод;\n","Страховка."],"additionalFees":[],"willLearn":[],"details":["• ХОТЕЛИ БЫ ВЫ УВИДЕТЬ МАСОНСКИЕ СИМВОЛЫ НА СТЕНАХ СТАРИННЫХ ПЕРМСКИХ ОСОБНЯКОВ?        • УЗНАТЬ, ЧТО ОНИ ОБОЗНАЧАЮТ?        • А ТАКЖЕ - КАКИЕ ТАЙНЫ СКРЫВАЕТ В СЕБЕ ПЕРМСКИЙ ГЕРБ?        А ТАК ЖЕ УЗНАЕМ:        о появлении первых масонов в России при Петре Великом;        об анти масонских репрессиях при Павле, Александре I, Николае I;        о влиянии масонства на большевистскую идеологию и символику - что означают пятиконечная звезда, серп и молот на красном флаге;        О взглядах масонов на архитектуру и литературу.        Мы познакомимся с выдающимися представителями масонства. Ко всем из них в полной мере применимы слова В.И. Майкова: «Любимцы муз, изгнанники Фортуны»        НАШИМИ ГЕРОЯМИ БУДУТ:        Николай Иванович Новиков - «неустанный радетель о просвещении российском»;        Михаил Осоргин. Уроженец г.Перми, писатель с мировым именем, масон, создатель романа «Вольный каменщик»;        Панаев Иван Иванович. Основатель ложи «Золотого ключа» в Перми.        УВИДИМ редкие изображения предметов масонского культа, портреты выдающихся российских масонов."]},"1037":{"layout":"tour","id":"1037","tour":"1037","tags":["holiday","maslenitsa","permregion"],"permalink":"/tours/1037/","hidden":false,"title":"Масленица в Красавинских хуторах.","subtitle":"","intro":"Масленица — старинный народный праздник, который отмечают целую неделю. Еще со времен Руси его праздновали шумно. Приглашаем отметить этот праздник в Красавинских хуторах.","summary":"","length":"4 часа","tourlength":"4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/krasav.jpg/afbbc0408bcaf14e7279440ef6ad5622/krasav.jpg","imgpath":"krasav.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия по ферме.\n","Знакомство и кормление животных (гуси, утки, индюки, цесарки, куры, кролики, дикие кабаны, СТРАУСЫ и БИЗОНЫ;\n","Веселая праздничная программа в компании с гостями Петрушей и Марфушей;\n","Масленичный хоровод.\n","Музыкальное сопровождение (частушки русские хоровые песни);\n","Чаепитие: конфеты, печенье, прочие сладости и БЛИНЫ (с маслом, вареньем, сгущенкой);"],"includes":[],"additionalFees":["Катание на лошадях и тракторе;\n","Сувенирная лавка;\n","Продукция фермерского производства.\n","Трансфер и гид в автобусе."],"willLearn":[],"details":[]},"1038":{"layout":"tour","id":"1038","tour":"1038","tags":["sacred","permregion"],"permalink":"/tours/1038/","hidden":false,"title":"Золотое кольцо пермского района.","subtitle":" Экскурсия по храмам пермского района.","intro":"Приглашаем Вас познакомиться с уникальными  храмами Пермского района!","summary":"Пермский район — кладовая православной культуры. Место, где есть множество храмов, церквей и часовен. В программе тура - посещение храма в честь иконы Божией Матери «Всех скорбящих — Радость».","length":"6-7 часов","tourlength":"6-7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/mull.jpg/c69271ab6dd4db0c4319213b58c65bc0/mull.jpg","imgpath":"mull.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["Особое впечатление производит храм Святой Троицы, расположенный в живописном месте на берегу реки Камы в Нижних Муллах. Внутреннее убранство храма украшено круглым иконостасом, созданным в стиле шатровых иконостасов XVI века, праздничным убранством и высокой колокольней. Подобного Вы не увидите нигде в Пермском крае! Праздничное паникадило придает зимнему храму Александра Невского торжественность. А Свято-Троицкий летний храм обладает необычной акустикой – звук здесь держится 18-20 секунд.","После этого путь лежит к храму Святого Пророка Иоанна Предтечи в старинном башкирском селе Култаево. Нарядный и необычный по архитектуре храм был построен в начале XX века по образцу византийской базилики и является единственным памятником подобного типа в Прикамье. Его купола сразу привлекают внимание путешественников, приглашая посетить церковь.","Далее — посещение часовни Святителя Спиридона Тримифунтского, в которой хранится частичка его мощей и посещение музея Пермского района (по желанию). Высокая колокольня шпилем устремляется в небеса. На вершине размещены одни из лучших в Пермском крае колоколов. При хороших погодных условиях можно оценить высоту колокольни и особое звучание колоколов, совершив подъем на звонницу."]},"1039":{"layout":"tour","id":"1039","tour":"1039","tags":["sacred","permregion"],"permalink":"/tours/1039/","hidden":false,"title":"Крещение на Белой горе.","subtitle":" Белогорский монастырь.","intro":"Белогорский Cвято-Николаевский мужской монастырь – святыня православного Урала - расположен на живописных отрогах Уральских гор. ","summary":"Красоту и величие Белой горы сравнивали с пейзажами Святого Афона, а белогорских монахов - с афонскими, поэтому за монастырем закрепилось почетное звание «Уральский Афон».","length":"7 часов","tourlength":"7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/belog.jpg/11da8914c60970c8240c5ea699f8ce92/belog.jpg","imgpath":"belog.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Путевая экскурсия «История православия в Прикамье».\n","Знакомство с поселениями раскольников и православными храмами.\n","Рассказ о христианстве, монашестве, старообрядчестве и миссионерстве.\n","Экскурсия по территории Белогорского монастыря с посещением храма.\n","Свободное время (около 1 часа).\n","Возможность спуститься на Святой источник (пластиковые бутылки необходимо взять с собой), посетить церковную лавку, Трапезную (монастырская кухня)."],"includes":["автобусное обслуживание;\n","сопровождение гидом-экскурсоводом;\n","страховка;\n","путевая экскурсия."],"additionalFees":[],"willLearn":[],"details":["Монастырь был основан в 1890 году для ведения миссионерской деятельности в окружении сел, населенных татарами-мусульманами и старообрядцами–беглопоповцами. Возведение величественного Крестовоздвиженского собора стало вершиной расцвета обители. После революции монастырь был закрыт, затем здесь находились колония для малолетних преступников, затем психоневрологический интернат.","В 1990 году монастырь вернули верующим. Началась реставрация Крестовоздвиженского собора, возобновилась монашеская жизнь. И, несмотря на то, что до конца реставрации еще далеко, Белая гора привлекает тысячи туристов. Ведь здесь вы можете не только познакомиться с историей обители, посетить трапезную, где угощают настоящей монастырской едой, а также испить воды из чудодейственного родника, но и насладиться захватывающей дух панорамой кунгурской лесостепи. Как писалось в 1909 году в газете «Пермские епархиальные ведомости», «…Глядя на это чудо Западного Урала, долго стоишь в безмолвном удивлении и только мало помалу начинаешь приходить в себя и ориентироваться в подробностях…».","Возьмите с собой: бутыль для воды, фотоаппарат, деньги на пожертвование и покупки, женщинам: платок на голову, юбку."]},"1040":{"layout":"tour","id":"1040","tour":"1040","tags":["sacred","permregion"],"permalink":"/tours/1040/","hidden":false,"title":"Никольский тур.","subtitle":" Храмы утраченные и возрождённые. Кольцово - Верхние Муллы - Налимиха.","intro":"Никольский тур. Храмы утраченные и возрождённые (Кольцово - Верхние Муллы - Налимиха).","summary":"Церковное предание хранит свидетельства о множествах чудес, совершаемых по молитвам Николая. Но не только в книгах и летописях можно узнать о чудесах Святителя...","length":"5 часов","tourlength":"5 часов","imgasset":"//images.contentful.com/x9tc47a70skr/nikol.jpg/6e764cf84ebd1b7230eb82cc31fcd62c/nikol.jpg","imgpath":"nikol.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["Николай Чудотворец – один из самых любимых на Руси святых, в его честь \nвоздвигнуто множество церквей. В каждом доме обязательно была икона \nСвятителя здравии в семье и денежном благополучии. Много чудотворных образов Святителя были созданы в России и принесены из других стран. 19 декабре РПЦ отмечает день памяти Святителя Николая Чудотворца. В народе этот праздник Никола Зимний зовётся…","Церковное предание хранит свидетельства о множествах чудес, совершаемых по молитвам Николая. Но не только в книгах и летописях можно узнать о чудесах Святителя...","На экскурсии «Никольский тур» 19 декабря мы побываем в церквях, освящённых в честь Святителя Николая Чудотворца, узнаем историю храмов утраченных и вновь возрождённых…","Наш маршрут начнётся с села Кольцово. Это место известно далеко за пределамиПермского края, в первую очередь  благодаря прославленной здесь два века назадчудотворной иконе  святого Николая, именуемой «Пещерной». Предание доносит, чтообраз был написан в селе  Чусовские Городки по заказу благочестивого крестьянина ИльиКольцова из деревни  Кольцово, которому в здешнем лесу явился сам святой Чудотворец. Этопроизошло 24 июля, и с тех пор на праздник святого образа Николая Пещерногосюда ежегодно стекается большое количество верующих. Дважды икона исчезала изхрама, один раз даже на 50 лет, однако  по молитвам богомольцев, обреталась вновь.Прогуляемся мы и по сказочному лесу,  побываем на Святом источнике,освещенном в честь Николая Чудотворца.","Далее наш путь лежит в Верхние Муллы.  Совсем недавно здесь была поднята главка с крестом над шатром нового храма-часовни, освящённого в честь Святителя Николая Чудотворца. Церковь построена на месте,  где раньше возвышался прекрасный храм  Николая Угоднику, разрушенный  окончательно в 1950 году.","В  Налимихе  в  местном храме, освещённом в честьСвятителя, увидим уникальную скульптуру Николая Чудотворца Можайского.Особенностью храма является то, что он был построен в 1979 году в годы безбожничества и отрицания религии, когда новые храмы практически не строились.","По пути в Пермь, узнаем истории Никольских храмов, утраченных ивозрождённых в нашем городе. Завершим мы нашу экскурсию около замечательного памятника Святителю Николаю Мирликийскому на Соборной площади в Перми."]},"1041":{"layout":"tour","id":"1041","tour":"1041","tags":["holiday","newyear","permregion"],"permalink":"/tours/1041/","hidden":false,"title":"Новогодняя экскурсия В гости к Дедушке Морозу.","subtitle":" Кунгурская ледяная пещера.","intro":"Вас ждут увлекательные приключения в Кунгурской Ледяной пещере с элементами лазерного представления.","summary":"Прикамская резиденция Деда Мороза это Кунгурская Ледяная пещера, где в любое время года холод и лёд. Сверкающие кристаллы, сталагмиты, новогодняя елка в одном из гротов пещеры и встреча с Дедом Морозом создадут волшебную атмосферу новогоднего праздника. Незабываемые впечатления оставит лазерное шоу в таинственных гротах ледяной пещеры.","length":"7 часов","tourlength":"7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/kungur.jpg/c5b26efa8aa261b32dca8dac18f11ac7/kungur.jpg","imgpath":"kungur.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Театрализованная экскурсия по Ледяной пещере с элементами лазерного шоу;\n","Обед;\n","Экскурсия в деревню Ермака с посещением музея крестьянского быта."],"includes":["Проезд на комфортабельном автобусе до Кунгурской ледяной пещеры и обратно;\n","Входные билеты в Ледяную пещеру+ театрализованная экскурсия В гости к дедушке Морозу;\n","Входные билеты в музей + экскурсия по деревне Ермака;"],"additionalFees":["Сувениры;\n","Обед."],"willLearn":[],"details":["Новогоднее путешествие в чертогах пещеры начинается со Снегурочкой. Она расскажет сказки и легенды от Деда Мороза, дети полюбуются зимним нарядом пещеры, посмотрят Лазерное шоу, встретят Снежного человека и получат угощение от Деда Мороза. Сказочное приключение порадует всех юных гостей пещеры.","В ледяном царстве пещеры случится сказочная история – Снегурочка потеряется. Найти ее даже с помощью Деда Мороза не так просто в подземном лабиринте. Вас ждут настоящие приключения. Но у новогодней ёлки все герои сказки встречаются и тайна будет раскрыта….","После посещения «Ледяной пещеры» мы отправимся на экскурсию в деревню Ермака. Мы увидим струги Ермаковы, музей крестьянского быта времен Ермака, часовню Николая Чудотворца и много других интересных объектов."]},"1042":{"layout":"tour","id":"1042","tour":"1042","tags":["weekend","russia"],"permalink":"/tours/1042/","hidden":false,"title":"Казань - Йошкар-Ола.","subtitle":" Аквапарк Ривьера.","intro":"В день всех влюбленных приглашаем вас в Удивительное путешествие!","summary":"","length":"2 ночи + 1 день","tourlength":"2 ночи + 1 день","imgasset":"//images.contentful.com/x9tc47a70skr/kreml.jpg/b0bbbbaed0446dbb34068b64e44c7e8d/kreml.jpg","imgpath":"kreml.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["1 день (пт.) - 21:30 - Сбор группы г. Пермь, ул. Ленина, 53 (ТеатрТеатр)\n"," - 22:00 - Выезд в г. Йошкар-Ола\n","2 день (сб.)\n - 8:00 - Приезд в Йошкар-Олу. Завтрак в кафе (входит в стоимость)\n"," - 08:30-11:00 - Обзорная экскурсия по Йошкар Оле: Венецианская площадь, набережная Брюгге, Кремль, Благовещенский собор, Спасская башня, Республиканский театр кукол, похожий на Дворец Диснейлэнда, Музыкальные Часы «12 апостолов» с двигающимися фигурами. Памятники Йошкин кот, Йошкина кошка, Царь-Пушка, Марийские куранты. Посещение сувенирного магазина\n"," - 11:00-14:00 - Переезд в Казань. В дороге просмотр исторических и развлекательных фильмов.\n"," - 14:00-14:30 - Обед в кафе Казани (входит в стоимость)\n"," - 14:30-17:00 - Обзорная экскурсия по городу, посещение Кремля (вход в Кремль оплачивается дополнительно). Посещение сувенирных лавок.\n"," - 17:30-21:30 - Посещение Аквапарка «Ривьера» г. Казань - 4 часа\n"," - 21:30-22:00 - Сбор группы.Отъезд в Пермь.\n","3 день (вс.) - 10:00-12:00 - Прибытие в Пермь"],"includes":["автобусное обслуживание,\n","страховка,\n","сопровождающий,\n","экскурсия по Казани,\n","аквапарк 4 часа,\n","завтрак,\n","обед."],"additionalFees":["входная плата в Кремль (80 руб.)"],"willLearn":[],"details":["Йошкар-Ола - это частичка Европы в России - чудесный город с необычными архитектурными изысками. В Йошкар-Оле можно увидеть Спасскую башню, театр «Ла Скала», Дворец Дожей и набережную Брюгге! А Йошкин кот? – он действительно существует! Еще одной достопримечательностью Йошкар-Олы являются знаменитые часы «12 апостолов». Они считаются очень точными, поскольку их работа корректируется со спутника. А каждые три часа из символической дверки появляется ослик, несущий икону Богоматери со Спасителем, и под звуки песнопения медленно входит в дверь на противоположной стороне круга часов. За Иисусом движутся все апостолы, благодаря чему часы и получили свое название. Есть в городе и свой маленький «Амстердам». Одним словом, нужно непременно посетить столицу Марий Эл и увидеть все достопримечательности Йошкар-Олы своими глазами!","Также Вы увидите лучшие достопримечательности Казани (Кремль, мечеть Кул-Шариф, башню Сююмбике, Казанский Арбат и другие), услышите ее историю из уст опытного гида и, наконец, получите незабываемое удовольствие в аквапарке Казани – «Ривьере».","Возьмите с собой: фотоаппарат,  деньги на ужин, сувениры, купальные принадлежности.","Казанский Аквапарк «РИВЬЕРА» — крупнейший в России и один из самых больших в Европе. С каждым годом все больше и больше туристов становятся поклонниками этого уникального места отдыха, где можно повернуть время вспять и снова попасть в жаркое лето.","Более 50 различных аттракционов созданы специально для того, чтобы каждый нашел себе развлечение по душе, испытал настоящий всплеск эмоций и почувствовал волшебную и целительную силу воды!","Любители экстремальных развлечений по достоинству оценят крутые виражи горок, откуда снова и снова хочется совершить головокружительный полет вместе с потоками воды.","Именно здесь ставят рекорды самые смелые и отчаянные, пробуя свои силы в скоростном спуске. Всей семьей или веселой дружеской компанией можно забраться в круглую лодку и улететь в трубу желтой горки «Ниагара», или вдвоем с подругой совершить невероятный спуск с неожиданными поворотами с горки «Анаконда». Чтобы ощутить дыхание моря, вовсе необязательно преодолевать расстояния в тысячи километров: покачаться на волнах можно здесь же, в казанском аквапарке «Ривьера», в его волновом бассейне. Или,со скоростью ветра нестись на доске для серфинга на аттракционе «Flow Rider»! Любители дайвинга могут понырять в специальном бассейне c аквалангом, исследуя подводные глубины. А какое наслаждение путешествовать по реке «Амазонка»! Ее мягкое течение откроет тайны гротов, вынесет под своды звездного неба, и вот уже не хочется покидать ласковых объятий ее волн!","Маленькие посетители аквапарка с радостным визгом покоряют вершины веселых детских аттракционов или штурмуют настоящий пиратский форт с водяными пушками и безопасными горками. Опытные аниматоры справят Вашему ребёнку и его друзьям лучший день рождения в жизни.","Отдельного внимания заслуживает СПА-зона аквапарка. Ее целительное воздействие по достоинству оценят и настоящие фанаты оздоравливающих процедур, и просто любители понежиться… Бурлящие пузырьки так и манят в недра джакузи, где можно ощутить все прелести гидромассажа, потягивая восхитительный коктейль из Аква-бара. Заново родившимся почувствуешь себя в турецкой бане с густым, влажным паром, а после сухого жара финской сауны непременно захочется дернуть за веревочку и… опрокинуть на себя ушат ледяной воды!","В круглогодичном открытом бассейне можно плавать под открытом небом в любое время года! Зимой, выплывая из крытой части аквапарка, наслаждаясь теплой водой и видом звездного неба, так приятно и удивительно ощущать прикосновения падающих снежинок!","Летняя зона аквапарка «Ривьера» с каскадами подогреваемых бассейнов расположена под открытым небом. Здесь ничто не помешает Вам отдыхать в свое удовольствие, наслаждаясь жаркими лучами солнца с конца апреля по сентябрь. Многочисленные бассейны с подогреваемой водой, жаркая сауна, удобные шезлонги, множество взрослых и детских аттракционов на свежем воздухе позволят почувствовать себя туристами Средиземноморья… Прямо у бассейнов, возле пруда с живыми рыбками, можно вкусно и сытно утолить разыгравшийся аппетит.","Какой бы вид отдыха Вы не предпочли, спокойно-расслабляющий или активно-экстремальный, в любое время года Вам гарантировано море удовольствия в Аквапарке «Ривьера»!"]},"1043":{"layout":"tour","id":"1043","tour":"1043","tags":["weekend","russia"],"permalink":"/tours/1043/","hidden":false,"title":"Тепло Тюмени - Горячие источники Аван.","subtitle":"","intro":"Термальные (в народе \"горячие\") источники в окрестностях Тюмени уже на протяжении нескольких лет как магнит притягивают сотни, тысячи людей. Челябинцев, новосибирцев, пермяков и др. не пугают сотни километров в пути, ночные переезды и усталость, потому что они знают - посещение горячих источников этого стоит! Мы бы так уверенно об этом не писали, если бы не видели счастливых лиц гостей города после купания!","summary":"","length":"2 ночи + 1 день","tourlength":"2 ночи + 1 день","imgasset":"//images.contentful.com/x9tc47a70skr/tumen.jpg/cccbb308f0eb42962a86e98d211f5848/tumen.jpg","imgpath":"tumen.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["1 день (пт.) - Сбор в 20.45 у магазина.\n","21.00 Отправление автобуса в Тюмень от ул. Ленина,53, Театр-Театр\n","2 день (сб.) - 10.00-Завтрак. в кафе г. Тюмень;\n","10.30-12.30 Экскурсия по Тюмени с посещением исторической части и Троицкого монастыря, Моста влюбленных, Загородного сада, прогулка по цветному Бульвару и «Аллее кошек»; Свободное время.;\n","12.30-14.00 – свободное время\n","14.00-15.00 – Обед в кафе города\n","15.00-16.00 - Переезд группы в источник «Аван»;\n","16.00-20.00 - Купание в горячем термальном источнике «АВАН»;(4 часа);\n","20.15-20.30 - Отправление группы в Пермь.\n","3 день (вс.) - 08.00-09.00 - Прибытие в Пермь."],"includes":["Проезд на комфортабельном автобусе;\n","Завтрак в кафе города;\n","Обзорная экскурсия по Тюмени;\n","Программа на территории базы;\n","Входные билеты на горячий источник;\n","Страховка;\n","Сопровождение гидом;\n","Чаепитие в автобусе"],"additionalFees":["Ужин,\n","покупка сувениров."],"willLearn":[],"details":["Горячий источник загородного клуба АВАН — уникальный источник, расположенный в окрестностях города Тюмени. Температура воды даже зимой не опускается ниже 45 градусов Цельсия. Вашему вниманию представлены 3 бассейна от 4 до 9 метров. Бассейн детский круглый, глубина 80 см., диаметр 4 м. с гейзером и водопадом. Бассейн массажный круглый, глубина 90 см., диаметр 6 м. с гидромассажными форсунками где можно получить качественный гидромассаж. Бассейн большой глубина от 1,3 м. до 1,7 м., размер 16 на 9 м. с 2 пушками по типу душа шарко. Бассейн с горячей водой оснащен водным аттракционом, водопадом и гидромассажной установкой.","По мнению специалистов, купание в такой воде благоприятно воздействует на организм и особо полезно для людей, страдающих болезнями нервной системы и сердечно – сосудистыми заболеваниями. Тюменские горячие источники очень популярны среди жителей Урала, так как купание в зимнее время года под открытым небом в горячей воде представляет собой определенную экзотику, поэтому в основном сезон посещения начинается с октября и заканчивается в марте.","Вам явно сюда, если Вы:\n - устали; \n - хотите экзотики; \n - больны сахарным диабетом;\n - подагрой;\n - «шалит» желудочно-кишечный тракт.","Но Вам нужно ограничить себя в купании, если нарушены азотовыделительные функции у почек, есть ожирение 2 степени, язва желудка или кишечника, артериальная гипертония. ","Почему нужно поехать с нами? - наш сопровождающий внимателен и будет с Вами общаться в автобусе, в автобусе есть чай-кофе, чтобы путешествие было более приятным и комфортным, наша программа уникальна, насыщена и интересна  (целый день на базе отдыха, размещение в коттедже, развлекательная программа на базе и в автобусе)","Пребывание в бассейне доставляет массу положительных эмоций. Холодная зима, снег, сосульки, на улице «минус», а вы купаетесь в горячей воде +45 градусов! Это надо самому почувствовать слова здесь не подобрать!  ","Примечания Турфирма оставляет за собой право изменения порядка проведения экскурсий. Возможна замена некоторых экскурсий на равноценные. Время отправления и прибытия является ориентировочным и не может считаться обязательным пунктом программы.","Тюмень - первый руский город в Сибири. В начале XVIII века Тюмень была крупным транзитным пунктом торговли, через город проходили торговые пути из Китая и всей Сибири в центр России. Широкое развитие получили куз­нечное, колокольное, мыловаренное производства. Тюмень славилась производством мебели и других изделий из дерева. В 1763 году здесь проживали 6593 человека, из которых 317 были ремесленника­ми. В этот период Тюмень получила известность выделкой кож. Их обрабатывали в маленьких мастерских, облепивших берег Туры. Кожу и изделия из неё везли на Ирбитскую ярмарку, поставляли в армию, продавали за границу. Современная Тюмень – это крупный промышленный центр, город науки, культуры и спорта. За последние годы город значительно преобразился. Возведены новые микрорайоны, построены автодороги, мосты, расширены улицы, вступила в строй новая ТЭЦ, старая переведена на природный газ.","Термальные (в народе \"горячие\") источники в окрестностях Тюмени уже на протяжении нескольких лет как магнит притягивают сотни, тысячи людей. Челябинцев, новосибирцев, пермяков и др. не пугают сотни километров в пути, ночные переезды и усталость, потому что они знают - посещение горячих источников этого стоит! Мы бы так уверенно об этом не писали, если бы не видели счастливых лиц гостей города после купания!","Тюменский горячий источник – это открытый источник с минеральной водой, температура которой колеблется от + 42 до +38 градусов.","Отдыхающие получают возможность наслаждаться купанием прямо под открытым небом в бассейне с минеральной водой, с водопадами, парящими фонтанами и установками для гидромассажа, общей площадью 400 кв.м.","Купание в бромной хлоридно-натриевой воде термального источника восстанавливает силы, оказывает общее тонизирующее воздействие на организм человека, а так же показано при функциональных заболеваниях нервной системы, сердечно-сосудистых заболеваниях (в их начальной стадии), нарушении обмена веществ."]},"1044":{"layout":"tour","id":"1044","tour":"1044","tags":["perm"],"permalink":"/tours/1044/","hidden":false,"title":"Тайны XX века.","subtitle":" Романовы в Перми. Фильм, экскурсия.","intro":"Русские цари редко посещали Пермь, поэтому каждый визит высочайших особ сопровождался покровом тайн, обрастал слухами и легендами.","summary":"В дореволюционную пору в Перми побывало нескольких представителей высочайшей фамилии.","length":"2.5-3 часа","tourlength":"2.5-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/romanov.jpg/4e79305592929291e116324478e99365/romanov.jpg","imgpath":"romanov.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Посещение кинотеатра «Премьер» (ул. Пионерская 17), показ фильма из цикла « Тайны ХХ века». «Брат императора»;\n","Экскурсия по местам, связанным с пребыванием Романовых в Перми."],"includes":["Билеты в кинотеатр;\n","Автобусная экскурсия по Романовским местам;\n","Страховка."],"additionalFees":["Посещение школы-музея Императрицы Александры Федоровны в Перми;\n","Интерактивные программы в планетарии, посвященной 400-летию дома Романовых."],"willLearn":["Как пермяки встречали первых лиц государства;\n","Где в Перми останавливались Романовы;\n","Как к приезду представителей высочайшей фамилии украшали город;\n","Историю пермской голгофы Михаила Романова;\n","О морганатическом браке Великого князя Михаила."],"details":["Впервые Пермь посетил Александр I Благословенный, победитель Наполеона. Затем город на Каме увидел наследник трона Александр II Освободитель, он путешествовал вместе со своим воспитателем, поэтом В. А. Жуковским. Великая княгиня Елизавета Фёдоровна, сестра последней царицы, причисленная к лику святых , молилась в Пермских храмах.","Более подробно  мы познакомиться с местами, связанными с великим князем Михаилом Александровичем Романовым. Последний российский император, как называют Михаила многие исследователи, провёл в Перми последние три месяца своей жизни. "]},"1045":{"layout":"tour","id":"1045","tour":"1045","tags":["holiday","newyear"],"permalink":"/tours/1045/","hidden":false,"title":"Новогодняя сюрприз - экскурсия Новый год по - пермски или как Баба Яга подарки украла.","subtitle":"","intro":"Увлекательные новогодние приключения ждут Вас в Перми.","summary":"Коварная Баба Яга украла новогодние подарки. Что делать? Где их искать? Мы отправимся на экскурсии по Перми в поисках подарков. Ведь спрятаны они могут быть где угодно! В Парке Горького или в театральном сквере. В цирке? А может быть в планетарии? В ледовом городке на эспланаде или под солеными ушами?","length":"2-2.5 часа","tourlength":"2-2.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/baba.jpg/f4e7102c494dbd4c0295670c6ab481b4/baba.jpg","imgpath":"baba.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["В Новый год Пермь преображается: яркие гирлянды, ледовые городки, светящиеся елки. Очень часто мы торопимся, проходим мимо такой красоты. В интересной игровой форме Вы узнаете много нового о праздновании Нового года в Перми, как его отмечали сто лет назад, что дарили близким, как наряжались.","Мы побываем на главных елках города, поводим хоровод с Дедом Морозом и Снегурочкой и конечно, получим ПОДАРКИ!!!!"]},"1046":{"layout":"tour","id":"1046","tour":"1046","tags":["holiday","maslenitsa","permregion"],"permalink":"/tours/1046/","hidden":false,"title":"Масленица в Ильинском плюс театрализованная экскурсия.","subtitle":"","intro":"Приглашаем отпраздновать Широкую Масленицу в поселке Ильинский!","summary":"Мы поучаствуем в уличных забавах по традициям Масленичной недели, отведаем горячие блинчики, встретимся с графиней Строгановой и ее управляющим.","length":"8 часов","tourlength":"8 часов","imgasset":"//images.contentful.com/x9tc47a70skr/masl.jpg/7f996a74e832e2fe29770e6af9d0595c/masl.jpg","imgpath":"masl.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Театрализованная экскурсия по Ильинскому районному краеведческому музею;\n","Обзорная экскурсия по поселку Ильинский с посещением Благовещенской Единоверческой церкви;\n","Традиционные уличные забавы: веселые конкурсы, игры, сжигание чучела Масленицы."],"includes":[],"additionalFees":[],"willLearn":[],"details":["В живописном месте на реке Обве расположился небольшой поселок Ильинский. А раньше, с конца XVII в. и до начала XX в., это была столица пермских владений Строгановых.","В центре села сохранилось здание управляющего имениями Строгановых. Внутри разместился краеведческий музей, который в 2005 г. был признан лучшим провинциальным музеем России. В музее Вы познакомитесь с историей рода Строгановых. Вы увидите «Костотряс, который всех потряс» – деревянный велосипед, изобретенный крепостным мастером в начале XIX в., а также знаменитую коллекцию росписи по дереву — «Обвинскую розу», ильинские колокольчики, строгановскую иконопись."]},"1047":{"layout":"tour","id":"1047","tour":"1047","tags":["holiday","permregion"],"permalink":"/tours/1047/","hidden":false,"title":"Золотое кольцо Усольского района.","subtitle":" Романово - Усолье - Орел городок.","intro":"В праздник Сретения мы оправимся в места Строгановых по Золотому кольцу Усолья.","summary":"Сначала мы посетим село Романово. Главная достопримечательность этого места - Сретенская церковь, которая не закрывалась в советское время. Здесь находится местночтимая чудотворная икона Казанской Божией матери. Обретена она относительно недавно. На колокольне Сретенской церкви, на одной из старых темных икон стал обновляться и заблестел оклад. Через некоторое время лики Божией Матери и Богомладенца просветлели.","length":"10-11 часов","tourlength":"10-11 часов","imgasset":"//images.contentful.com/x9tc47a70skr/usol1.jpg/50fab8b9ec2310d80bce17e33c504bd7/usol1.jpg","imgpath":"usol1.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["Трансфер, услуги гида;\n","Обед;\n","Экскурсии."],"additionalFees":[],"willLearn":[],"details":["Далее мы посетим Усолье. До конца XVIII века Усолье было главным селением Строгановых на Каме. В 1895 г. здесь насчитывалось 40 соляных варниц, на которых работали до 800 человек.","В Старом Усолье, на одном из островов, сосредоточены основные и наиболее ценные памятники архитектуры – федерального и регионального значения – всего более сорока.  Здесь находится Строгановский архитектурный ансамбль XVII-XIX вв.","В числе главных провославных святынь - Спасо-Преображенский собор, соборная колокольня и Никольская церковь. С южной стороны Спасо-Преображенского собора в 1730 г. была возведена колокольня. Говорят, что после возведения с колокольней стало происходить что то необъяснимое - она начала крениться к храму. Она сохранилась до наших дней: высокая, прекрасная, как Пизанская башня.","Затем мы отправимся в Орел-городок. В XVII в. он был мощной и защищенной крепостью. В 1735 г. на средства графов Строгановых была построена каменная церковь Похвалы Пресвятой Богородицы. Сегодня там можно увидеть хорошо сохранившееся внутреннее убранство, в том числе резной деревянный золоченный иконостас конца XVII в. Он был выполнен мастерами Оружейной палаты Московского Кремля."]},"1048":{"layout":"tour","id":"1048","tour":"1048","tags":["holiday","maslenitsa","permregion"],"permalink":"/tours/1048/","hidden":false,"title":"Проводы русской зимы в Очерском острожке.","subtitle":"","intro":"Масленица в Очере. 13 марта 2016 г.","summary":"Масленица — старинный народный праздник, который отмечают целую неделю. Еще со времен Руси его праздновали шумно. Существует много традиций, обычаев празднования Масленицы. У Вас есть уникальная возможность узнать, как раньше справляли Масленицу, как зародился и развивался этот добрый и светлый праздник. Вы можете совершить путешествие в Очер, где будет проходить празднование Масленицы в парке Пермского периода!","length":"6-7 часов","tourlength":"6-7 часов","imgasset":"//images.contentful.com/x9tc47a70skr/ocher.jpg/087fd76d15c5d5e1906c8a4633d6f333/ocher.jpg","imgpath":"ocher.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия на комфортабельном автобусе по городу Очер с посещением храма, чугунных солнечных часов и аллеи влюбленных;\n","Масленичные гуляния в Очёрском острожке с хороводами, катанием с горки, ходулями, «боем мешками», перетягиванием каната и катанием на лошадях.\n","Театрализованная экскурсия в «Очёрский краеведческий музей им. А. В. Нецветаева», где мы встретимся со звероящером «Эстетиком», экспонатами комплекса «Ежовское местонахождения ящеров», с графиней Строгановой и ее приказчиком. Также мы станем зрителями «Строгановского бала» и сцены из спектакля;\n","Традиционные масленичные угощения на свежем воздухе: аппетитные горячие блинчики и чай из самовара с целебными травами."],"includes":["проезд,\n","театрализованная экскурсия по музею,\n","услуги гида-экскурсовода в автобусе,\n","игровая программа \"Масленица в Очёрском острожке\", чай+ блины ( 2 шт),\n","обзорная экскурсия по городу Очёру,\n","масленичный аукцион на обратном пути в автобусе."],"additionalFees":[],"willLearn":[],"details":["Надо поскорее распрощаться с зимой в этом году и звать в гости красавицу-весну, так что приглашаем Вас 13 марта на Масленицу в Очер!"]},"1049":{"layout":"tour","id":"1049","tour":"1049","tags":["weekend","permregion"],"permalink":"/tours/1049/","hidden":false,"title":"В гости к хозяйкам Медной и Ледяной горы.","subtitle":" Кунгурская Ледяная пещера.","intro":"Приглашаем Вас в гости к хозяйке!","summary":"Наступает весна. Пришло время отправиться в Кунгурскую ледяную пещеру пещеру. Именно в это время года пещера божественно как хороша, она самая нарядная и красивая. Приглашаем вас окунуться в поэзию льда и камня, ощутить магию подземных озер и гигантских гротов и встретиться с хозяйкой Медной горы!","length":"1 день","tourlength":"1 день","imgasset":"//images.contentful.com/x9tc47a70skr/kungur1.jpg/f6dd4e8b6ec2de8d2ba8a6d4ab787d17/kungur1.jpg","imgpath":"kungur1.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Обзорная экскурсия по Кунгуру с посещением гончарной лавки;\n","Посещение музея карста и спелеологии. Экскурсию проводит, заведующая лабораторией Института карста и спелеологии, Ольга Ивановна, которую все здесь называют хозяйкой Ледяной горы;\n","Обед;\n","Театрализованная экскурсия \"По сказам Бажова\" в Кунгурской ледяной пещере\"."],"includes":["Трансфер, автобусный гид;\n","Театрализованная экскурсия в Кунгурской ледяной пещере;\n","Входные билеты и экскурсионная программа в музей карта и спелеологии;\n","Обед."],"additionalFees":[],"willLearn":[],"details":["Приглашаем Вас переместиться в мир сказов Бажова: под сводами огромных гротов встретиться с хозяйкой Медной горы и Огневушкой-поскакушкой."]},"1050":{"layout":"tour","id":"1050","tour":"1050","tags":["weekend","russia"],"permalink":"/tours/1050/","hidden":false,"title":"Казань тысячелетняя.","subtitle":"  Свияжск, Раифский монастырь, обзорная по Казани с посещением Казанского кремля и музея 1000-летия Казани.","intro":"Приглашаем Вас на праздничную экскурсию в Казань.  День народного Единства и День  иконы Казанской Божией Матери празднуются в один день. И это не случайно, несмотря на то, что один праздник государственный, а другой православный...","summary":"","length":"3 дня","tourlength":"3 дня","imgasset":"//images.contentful.com/x9tc47a70skr/kazan.jpg/6f7ab2de4f747721128fe46aab3f21c7/kazan.jpg","imgpath":"kazan.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["проезд на комфортабельном автобусе,\n","экскурсии по программе,\n","входные билеты, \n","\n","страховка"],"additionalFees":["сувениры,\n","питание (завтрак 70-100руб, обед 150-200 руб., ужин 100-150 руб. на человека)"],"willLearn":[],"details":["Историческая панорама рисует вначале пограничную крепость Волжской Булгарии. С Х века - это уже торгово-ремесленные поселения предприимчивых булгар-торговцев; ну а после нашествия полчищ под предводительством монгольских ханов, Казани суждено было стать преемницей и наследницей славы цветущего некогда Булгара.","Здесь, на перекрёстке торговых путей - Великого Волжского и Северного пушного - контактировали финно-угорские, балтские, славянские и тюркские языки, сталкивались христианство и ислам.","Казань - это город, где собираются знания со всего света. Древнее прошлое ощущается здесь каждую минуту. Провинциальность - это не про Казань. В ХV веке - столица Казанского ханства, три века спустя – столица Казанской губернии, а сегодня это столица Республики Татарстан.","Познакомиться с городом и его достопримечательностями: Казанским кремлём, внесённым в список ЮНЕСКО, площадью Свободы, местом обретения иконы Казанской Божией Матери, Старо-татарской слободой, озером Кабан, мечетью Марджани, музеем 1000-летия Казани и другими объектами Вы сможете в ходе обзорной экскурсии . Наши гиды не только покажут город, но и ответят на все Ваши вопросы.","Остров – град Свияжск  расположен в месте слияния двух рек Свияги и Волги, откуда Иван Грозный начал свой поход на Казань. Говорят, что Свияжск был прототипом острова Буяна в сказках Пушкина. На острове-граде находятся Успенско-Богородицкий мужской монастырь и Иоана- Предтеченский женский монастыри с древнейшей деревянной Троицкой церковью XVI века, в которй Иван Грозный молился перед взятием Казани.","По пути следования Вам предоставится возможность осмотреть «Собор всех религий», уникальное сооружение, представляющее объединение 16 храмов разных религий и конфесий.","Раифский Богородицкий мужской монастырь расположен в 30 км от Казани в лесу, который является частью Волжско-Камского заповедника, на берегу живописного озера. Существует легенда, согласно которой лягушки в озере перестают квакать, так как мешают монахам молиться.","Прекрасный архитектурный ансамбль XVII- XIX вв. состоит из Троицкого собора самой маленькой церкви в Европе во имя мучениц Веры, Надежды, Любови и матери их Софии, церковь во имя Святых отцов в Синае и Раифе избиенных. Реликвией монастыря является икона XVII века Грузинской Божией Матери. На территории Раифскогго монастыря находится святой источник."]},"1051":{"layout":"tour","id":"1051","tour":"1051","tags":["holiday","newyear","permregion"],"permalink":"/tours/1051/","hidden":false,"title":"Таинство Рождества.","subtitle":"  Святки да колядки в Кондратово.","intro":"Святки – традиционное празднование Рождества в православии с 7 по 17 января.","summary":"Дорогие друзья, приглашаем Вас на Рождественскую экскурсию.","length":"4 часа","tourlength":"4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/kol.jpg/0b8e88b7528c2d0f62f89e4f5d92f4f0/kol.jpg","imgpath":"kol.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["Обзорная экскурсия по деревне Кондратово\n","Игровая программа «Таинство Рождества. Святочные гадания ».\n","Чаепитие с рождественскими козульками."],"additionalFees":[],"willLearn":[],"details":["На экскурсии мы узнаем об истории и традициях празднования Рождества.","Посмотрим на коллекцию старинных ёлочных игрушек ХVIII - ХХ вв. из разных стран мира.","Поучаствуем в игровой программе «Святочные гадания» и погадаем на чугунок да валенок, зеркало да оглоблю.","Изготовим рождественского ангела, а также попьём чайку с традиционным праздничным угощением – рождественскими козульками.","На обзорной экскурсии по деревне Кондратово осмотрим местные достопримечательности (часовню Спиридона Тримифунтского, храм Всех скорбящих радость, памятный знак Петру и Февронии Муромским), а также узнаем историю поселения."]},"1052":{"layout":"tour","id":"1052","tour":"1052","tags":["weekend"],"permalink":"/tours/1052/","hidden":false,"title":"Горячие источники Реж.","subtitle":" Екатеринбург, горячий источник Изумрудный берег.","intro":"Курортный комплекс «Баден Баден» воссоздан на базе легендарного санатория «Изумрудный берег». Это лучшие традиции санаторно-курортного отдыха в уютном уголке природы на берегу Режевского водохранилища в 85 км от города Екатеринбурга.","summary":"","length":"2 дня","tourlength":"2 дня","imgasset":"//images.contentful.com/x9tc47a70skr/rej.jpg/98bc97aa14c34283651cf72a75cd3de8/rej.jpg","imgpath":"rej.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["транспорт,\n","обзорная экскурсия по Екатеринбургу,\n","страховка,\n","заезд в ИКЕА,\n","сопровождение сотрудником фирмы,\n","Вход на источник (3 часа)."],"additionalFees":["сувениры,"],"willLearn":[],"details":["На территории комплекса находятся несравненные термальные бассейны, жаркие бани и сауны, традиционные массажи и лечебные услуги, процедуры по уходу за лицом и многое другое.","В закрытом бассейне длиной 10 метров поддерживается оптимальная температура воды +33 С, работают 6 гидромассажей спины, 2 гидромассажа для ног,2 анатомических лежака с аэромассажами. В открытом бассейне длиной 25 метров и температурой воды+39 С Вас так же ждут 8 гидромассажей спины, 2 водопада и зона аэромассажей! Также в комплексе термальных бассейнов находятся сауна, хамам, арома и комфортные зоны отдыха.","Так много удовольствий в одном месте!!! Это идеальное место, чтобы побаловать себя или отдохнуть с родными!"]},"1053":{"layout":"tour","id":"1053","tour":"1053","tags":["permregion"],"permalink":"/tours/1053/","hidden":false,"title":"Краснокамская игрушка","subtitle":" Музей детства, экскурсия по Краснокамску.","intro":"Недалеко от Перми – в городе Краснокамске – работает фабрика деревянной игрушки, где можно познакомиться с производственным процессом от распила березовых бревен до упаковки готорых изделий. Фабрика была основана в 1941 году как артель мастерская по производству детской игрушки.","summary":"Каждому ребенку деревянная игрушка в подарок!","length":"4 часа","tourlength":"4 часа","imgasset":"//images.contentful.com/x9tc47a70skr/fabrika.jpg/79078028fd57f97a47c88b717b7ae696/fabrika.jpg","imgpath":"fabrika.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Экскурсия на фабрику деревянной игрушки;\n","Экскурсионная программа в музее детства."],"includes":["проезд на автобусе класса турист\n","путевая экскурсия\n","экскурсия на фабрике\n","экскурсия в музее детства\n","игрушка в подарок"],"additionalFees":[],"willLearn":[],"details":["На производстве можно познакомится с интересным процессом изготовления матрешек, игрушек-конструкторов, кукольной мебели, традиционных коней-качалок и других милых детскому сердцу вещей.","Не случайно, в техническом поселке города Краснокамска появился необычный музей детства. Он посвящен истории детворы города Краснокамска с начала 1930-х годов до сего времени. Чем увлекались, как играли дети в разные годы? Еще один зал посвящен истории краснокамской игрушки. Музеев детства в стране мало, а Краснокамску имеющему свою фабрику деревянной игрушки есть что показать.","История игрушечного производства началась в далеком 1941 году. В подвале дома по пер. Гознаковскому начал работать цех по производству игрушек-сувениров из дерева, гипса и папье-маше. Возглавил цех кустарь-самоучка К.М.Ермолин.","С годами производство росло, разнообразней становился ассортимент, появлялись новые виды игрушек.В 1961 году родилась знаменитая Краснокамская матрешка. Юбилейный образец матрешки - сувенир, высотой в один метр, стал украшением музейной выставки.Все игрушки изготовлены из дерева – липы, березы, ели и сосны.","Есть на выставке игрушки совсем молодые, появившиеся в самом начале 21 века. Выполнены они традиционно, из дерева, имеют, как и прежде, соответствующие сертификаты качества. Например, забавные, герои мультфильма «Смешарики».","Чтобы детям и взросным было интереснее, в музее работают мастерские, где приятно и полезно провести время всей семьей за творческой работой с деревом, бумагой и другими материалами. Музей проводит мастер-классы и музейные занятия на тему \"история простой вещи\"."]},"1054":{"layout":"tour","id":"1054","tour":"1054","tags":["permregion"],"permalink":"/tours/1054/","hidden":false,"title":"Кунгурские гончарные и камнерезные промыслы.","subtitle":"","intro":"На Урале в живописном городке Кунгуре есть завод, который занимается древнейшим гончарным промыслом. Первый гончарный круг завертелся в нашем городе более трех веков назад. Гончары-одиночки со времененм объеденились в артели. Гипсолитные мастерские с годами пересросли в завод художественных изделий.","summary":"","length":"8 часов","tourlength":"8 часов","imgasset":"//images.contentful.com/x9tc47a70skr/gorsh.jpg/b9131087c8c0f1956a415a2514d4a3c3/gorsh.jpg","imgpath":"gorsh.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["На экскурсии есть возможность осмотреть действующее предприятие, познакомиться с особенностями обработки мягких пород уральского камня (кальция, селенита, ангидрита), уникальным гончарным промыслом, различными промышленными способами изготовления керамической посуды, а также попробовать свои силы на гончарном круге и в лепке из красной глины.","Началом истории предприятия \"Кунгурские народные промыслы\" считается 1921 год, с образования артели: керамической, камнерезной, гипсолитной. Они были объеденены в завод художественных изделий, на базе которого в 1999 году было создано предприятие.","На заводе применяют разную технику исполнения - гончарство,ручную лепку, литье в гипсовых формах, а также использование современного оборудования - формирование на полуавтоматах. Здесь работают художники, живописцы, гончары, мадельщики, мастера ангобной росписи, имеется творческая экспериментальная лаборатория. Разнообразен ассортимент изделий - около 800 наименований.","Кунгурские народные промыслы - постоянный участник региональных и областных выставок. Многие изделия награждены дипломами, такими как \"100 лучших товаров России\". Продукцию предприятия можно увидеть в Москве, Санкт-Петербурге, Екатеринбурге и во многих городах России."]},"1055":{"layout":"tour","id":"1055","tour":"1055","tags":["cooking"],"permalink":"/tours/1055/","hidden":false,"title":"Пицца-тур.","subtitle":" Мастер-класс по изготовлению пиццы в кафе.","intro":"Пицца – это известное уникальное блюдо итальянской кухни. Особым спросом пицца пользуется у детей и подростков. Богатое разнообразие ингредиентов и начинок - это великолепная возможность для каждого любителя вкусно поесть и выбрать именно то, что будет по душе. На нашем мастер-классе Вы узнате секреты мастерства по изготовлению пиццы, и, конечно, мы сами попробуем свои шедевры!","summary":"","length":"1.5 часа","tourlength":"1.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/pizza.jpg/9fbb0b2973647ae89cfdaf2c63c92fe1/pizza.jpg","imgpath":"pizza.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["аренда кафе;\n","ингридиенты;\n","мастер-класс от шеф-повара;\n","приготовленная самостоятельно пицца и компот"],"additionalFees":[],"willLearn":[],"details":["Мастер-класс проходит в современном кафе в центре города. Занятие проводитшеф-повар, который покажет и расскажет все секреты изготовления настоящей итальянской пиццы!","Кроме того, участникам предлагается внести свою \"изюминку\" в оформление пиццы, и после запекания, каждый попробует угадать свою выпечку.","Во время запекания (около 15-20 минут) можно расслабиться и побаловать себямолочным коктелем и мороженым или посмотреть мини - фильм о замечательной стране Италии, откуда произошла пицца.","Когда пицца готова, мы, конечно, пробуем свои творения, запивая вкусным домашним морсом или компотом."]},"1056":{"layout":"tour","id":"1056","tour":"1056","tags":["perm"],"permalink":"/tours/1056/","hidden":false,"title":"Обзорная по Перми.","subtitle":"","intro":"Рады предложить Вам обзорную экскурсию по Перми.","summary":"При посещении музея, продолжительность экскурсии увеличивается на час, билеты в музей оплачиваются отдельно.","length":"2-3 часа","tourlength":"2-3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/obzor.jpg/32d311bd1ecfea3882e59d97918a6504/obzor.jpg","imgpath":"obzor.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Собор Петра и Павла\n","Улица Сибирская, сибирская застава\n","Набережная реки Камы\n","театр оперы и балета\n","Комсомольский проспект\n","рабочая Мотовилиха\n","Разгуляй\n","Современные арт-объекты \"Счастье не за горами\", скульптурная композиция \"Пермяк соленые уши\", \"Пермский медвель\" и др.\n","Дом Дягилева"],"includes":[],"additionalFees":[],"willLearn":[],"details":["При посещении музея, продолжительность экскурсии увеличивается на час, билеты в музей оплачиваются отдельно."]},"1057":{"layout":"tour","id":"1057","tour":"1057","tags":["cooking","perm"],"permalink":"/tours/1057/","hidden":false,"title":"Экскурсия на кондитерскую фабрику Пермская.","subtitle":"","intro":"Все с детства любят сладости и конфеты. Но почти никто не знает, как они делаются на самом деле...","summary":"Гости смогут погрузиться в волшебный мир создания любимых лакомств, стать свидетелем приготовления кондитерских шедевров, попробовать их и, конечно же, взять с собой вкуснейшее угощение!","length":"1.5 часа","tourlength":"1.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/konfeta.jpg/a88347a451a6b8c1aad856a8ac88c8ab/konfeta.jpg","imgpath":"konfeta.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["9:00 Выезд из Перми\n","12:00 Приезд в Верх-Юсьву. Участие в программе фестиваля.\n","Ростовая кукла Рыжик встретит гостей фестиваля.\n","Грибной супчик с дымком (тшакья шыд) отведают знатоки загадок, песен стихов, поговорок прибауток о грибах и рыжих.\n","«Рыжик - сафари» - конкурс грибников традиционно соберёт любителей «тихой охоты». Участникам достанется «добыча» и грибы, и инвентарь (ведро, нож, кепка) Победителя определит жюри по количеству и качеству собранных рыжиков.\n","Торговые ярмарочные ряды ( что имеем, то и продаём).\n","«Рыжая мода» - парад рыжих и костюмов.\n","Кулинарный мастер - класс от верх-юсьвенских бабушек по засолке грибов в кадушках.\n","Мастер - классы от народных мастеров по гончарному ремеслу, ткачеству половиков, работе с берестой.\n","Концертная программа коллективов Прикамья.\n","Аукцион «Корзина рыжиков».\n","16:00 Выезд из Верх-Юсьвы (на обратном пути в автобусе развлекательная «рыжая» викторина).\n","19:00 Приезд в Пермь."],"includes":["Экскурсия на производство\n","Дегустация конфет\n","Экскурия в музей кондитерской фабрики \"Пермская\"\n","Подарки каждому участнику от фабрики"],"additionalFees":[],"willLearn":[],"details":["Экскурсия на «Кондитерскую фабрику «Пермская» — это не только увлекательнейшее знакомство с историей предприятия, но и посещение кондитерского производства — приключение, которое никого не оставит равнодушным. Посетители своими глазами увидят, как на свет появляются любимые всеми конфеты, пекутся вафли, производятся фруктовые пастилки и нежнейший зефир. Услышат историю самой ПЕРВОЙ конфетной фабрики на Урале и в Сибири. Увидят этикетки конца 19 — начала 20 веков. И, конечно же, радость для каждого любителя сладкого — все это можно будет попробовать в неограниченном количестве, сразу после посещения производства.","Задача экскурсии — через рассказ об историческом прошлом фабрики и показ производства многих видов кондитерских изделий привить любовь к отечественной продукции и воспитать уважение к предприятию.","По окончании экскурсии каждый гость получает фирменный сладкий подарок!","Примечания: Дегустация продукции проходит с специальной дегустационной комнате.","При себе у каждого экскурсанта должны быть пластиковая бутылочка с питьевой водой и вторая обувь!"]},"1058":{"layout":"tour","id":"1058","tour":"1058","tags":["weekend","permregion"],"permalink":"/tours/1058/","hidden":false,"title":"Ай да рыжик! Экскурсионная программа.","subtitle":"","intro":"Маршрут: Пермь  -  Верх-Юсьва   -  Пермь","summary":"Фестиваль «Ай да Рыжик» является единственным в России народным  праздником, посвящённому  рыжику, одному из самых популярных грибов Прикамья.","length":"1 день","tourlength":"1 день","imgasset":"//images.contentful.com/x9tc47a70skr/mashr.jpg/70895f052a2996463a535c9920dfdc8f/mashr.jpg","imgpath":"mashr.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":["трансфер,\n","услуги гида-экскурсовода на маршруте,\n","страховка по проезду."],"additionalFees":[],"willLearn":[],"details":["Этих солнечных грибов в окрестностях Верх-Юсьвы всегда водилось так много, что за ними хоть с тележкой ходи. Местные жители утверждают: « Мы по рыжики ходим, словно траву косить». В коми-пермяцкой кухне грибы в особом почёте и часто в рационе заменяют мясо. Любители «тихой охоты» съедутся на праздник со всего края. Занятия по душе найдутся каждому участнику. Любителей прогуляться с лукошком ждёт состязание по сбору рыжиков на скорость. Гурманы продегустируют грибные разносолы. Для любителей вкусно готовить – мастер-классы и грибные рецепты от местных бабушек. А ещё торговые ярмарочные ряды, концерт творческих коллективов Пермского края, весёлые конкурсы, парад рыжих и много сюрпризов …"]},"1059":{"layout":"tour","id":"1059","tour":"1059","tags":["weekend"],"permalink":"/tours/1059/","hidden":false,"title":"Программа Ныробский узник.","subtitle":"  Дни памяти  боярина Михаила Никитича Романова.","intro":"","summary":"Маршрут: Пермь – Усолье - Пыскор - Ныроб - Чердынь","length":"2 дня","tourlength":"2 дня","imgasset":"//images.contentful.com/x9tc47a70skr/nurob.jpg/9e172507d36edb00f7f660e8606fb69e/nurob.jpg","imgpath":"nurob.jpg","tourdate":"00.00.0000","prices":["2800 руб."],"blueprint":["16 сентября (пятница)\n","12.00 Выезд из Перми\n","15.00 Обзорная экскурсия по Усолью (Строгановские палаты, Спасо - преображенский женский монастырь\n","17.00. Экскурсия по селу Пыскор\n","18.00 Ужин\n","18.30 Отъезд в Чердынь. Ночевка\n","17 сентября (суббота)\n","7.30 Завтрак\n","8.00 Выезд в Ныробе\n","9.00 Посещение Свято-Никольского храма и Святого источника Николая Чудотворца\n","11.00 Крестный ход и Лития по Михаилу Никитичу Романова на месте его захоронения. Трапеза\n","12.00 Посещение \"Центра Памяти Боярина Михаила Романова\" в Ныробе\n","13.00 Обед\n","14.00. Концерт \"Стихи Чердыни Великой\" Артгруппа \"Хорус Квартет\" в Выставочном зале Чердынского музея\n","15.00 Экскурсия по городу Чердыни (музей истории Веры, Иоанно-Богословский монастырь, часовея Спаса Нерукотворного)\n","17.00 Ужин. Отъезд в Пермь"],"includes":["трансфер,\n","услуги гида-экскурсовода на маршруте,\n","страховка по проезду."],"additionalFees":[],"willLearn":[],"details":["Экскурсовод - Г.Н. Чагин - лучший краевед Пермского края, лауриат Строгановский премии, профессор НИУ ПГУ"]},"1060":{"layout":"tour","id":"1060","tour":"1060","tags":["holiday","newyear","russia"],"permalink":"/tours/1060/","hidden":false,"title":"Новогодний тур в Великий Устюг. Из Перми на автобусе.","subtitle":"","intro":"Великий Устюг из Перми Друзья, представляем Вашему вниманию поездку в гости к Деду Морозу в Великий Устюг на 3 дня. Приглашаем окунуться в сказку! Добираться будем на автобусе.","summary":"","length":"3 дня","tourlength":"3 дня","imgasset":"//images.contentful.com/x9tc47a70skr/ystug.jpg/53f6ffd906cb401132fd7ba42805684d/ystug.jpg","imgpath":"ystug.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["Путешествие по тропе сказок,\n","• Экскурсия по Дому Деда Мороза,\n","• Встреча с Дедом Морозом,\n","• Посещение Зимнего сада Деда Мороза,\n","• Экскурсия в Почтовое отделение Деда Мороза,\n","• Катание на 1 аттракционе,\n","• Экскурсия в Дом моды Деда Мороза.\n","• Игровая программа у Чудо - печки «Забавы бабы Жары»,\n","• Игровая программа «Кованое чудо» (экскурсия в кузницу Деда Мороза),\n","• Игровая программа «Сказки волшебной Вотчины» (сопровождение по территории Вотчины)."],"includes":["автобус туристического класса, экскурсионное обслуживание по программе, мастер-класс по берестяному плетению в музее природы, питание в Великом Устюге (завтрак, обед и ужин), сопровождение сотрудником фирмы, страховка.\n","автобус туристического класса\n"," экскурсионное обслуживание по программе\n"," мастер-класс по берестяному плетению в музее природы\n"," питание в Великом Устюге (завтрак,  обед и ужин)\n"," сопровождение сотрудником фирмы\n"," страховка."],"additionalFees":[],"willLearn":[],"details":[]},"1061":{"layout":"tour","id":"1061","tour":"1061","tags":["cooking"],"permalink":"/tours/1061/","hidden":false,"title":"Мастер-класс по изготовлению Рыбного пирога.","subtitle":"","intro":"Приглашаем Вас на мастер-класс по приготовлению рыбного пирога! Мероприятие проходит в кафе","summary":"","length":"2 часа","tourlength":"2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/fish.jpg/c7e7dc3073092265fa1f92f9f639d439/fish.jpg","imgpath":"fish.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["научимся готовить тесто и фарш для рыбного пирога.\n","сделаем и испечём пирог \"Золотая рыбка\" ( 500 гр)\n","узнаем историю русского пирога\n","напиток от заведения в подарок.\n","После мастер-класса изготовленный Вами пирог Вы можете съесть тут же в кафе или забрать с собой."],"includes":[],"additionalFees":[],"willLearn":[],"details":["На Руси печь пироги научились очень давно. Пекли пирожки с разными начинками. Рецепты передавали из поколения в поколение. Особо ценились пироги из рыбы. Их называли растягаями. Выпекали пироги в виде вытянутой формы и начиняли осетриной, стерлядью, сомом, щукой, карпом. Во все времена, хозяйки, умеющие печь рыбный пирог пользовались почётом, авторитетом и уважением.","И не забывайте, что путь к сердцу мужчины лежит через желудок."]},"1062":{"layout":"tour","id":"1062","tour":"1062","tags":["sacred","permregion"],"permalink":"/tours/1062/","hidden":false,"title":"Крещение в Верхнечусовских монастырях.","subtitle":"","intro":"В дни празднования Крещения приглашаем на экскурсию в Верхнечусовские монастыри.","summary":"","length":"8 часов","tourlength":"8 часов","imgasset":"//images.contentful.com/x9tc47a70skr/chusovo.jpg/82e8d499c4bae109c1d39463cbdaf013/chusovo.jpg","imgpath":"chusovo.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["09.00 Выезд из г .Перми. Путевая экскурсия.\n","10.30-12:30 Прибытие в п.Успенка; Посещение Успенского мужского монастыря с храмом Успения Пресвятой Богородицы.\n","Посещение Часовни Святого Трифона Вятского и часовни с купелью на святом источнике Трифона Вятского (купание в святом источнике ) на территории монастыря.\n","12:30 -13:00 Переезд в Казанскую Трифонову женскую пустынь.\n","13.00-15.00 Посещение Верхнечусовской Казанской Трифоновой женской пустыни с храмом Всех Святых, экскурсия по монастырю, обед в трапезной женского монастыря, свободное время.\n","15.00 Выезд.\n","16.30 - 17:00 Прибытие в г. Пермь\n","На обратнлом пути в автобусе: просмотр фильмов, православная викторина."],"includes":["транспорт\n"," путевая экскурсия\n"," экскурсионное обслуживание\n"," обед в трапезной."],"additionalFees":[],"willLearn":[],"details":["Недалеко от Верхнечусовских городков расположен один из самых древних монастырей Урала - Успенский монастырь. На вершине холма возвышается храм 19 века. Спуститесь к смотровой площадке, и Вам откроется вся красота этих мест, много веков назад выбранных Трифоном для молитв и проповеднической деятельности. У подножия холма несколько лет назад была реконструирована часовня Трифона Вятского, сооружена часовня на месте святого источника Трифона.","В данный момент действует только скит Свято-Троицкого мужского монастыря. Пока идёт подготовка к возрождению Успенского монастыря. Восстановлен храм Успения Богородицы.","На правом берегу реки Чусовой, на Метейной горе, напротив посёлка Верхне-Чусовские Городки расположилась святая обитель - Верхнечусовская Казанская Трифонова женская пустынь. С горы открывается чудесный вид: поросшие лесом берега реки Чусовой, тёмные девственные леса,широкие поля и луга. Под самой горой бежит маленькая извилистая речка Усолка, вода которой не замерзает даже зимой.","Главная святыня обители - явленная чудотворная икона Божией Матери Казанская."]},"1063":{"layout":"tour","id":"1063","tour":"1063","tags":["permregion"],"permalink":"/tours/1063/","hidden":false,"title":"Кунгурская пещера.","subtitle":" Подземный лабиринт или тайны старого шамана.","intro":"","summary":"Кунгурская ледяная пещера  особенно красива весной. Именно в это время года наша уральская  каменная красавица одевается в свой самый роскошный  наряд, блистая сказочными кристаллами снежинок  и искрясь мерцающей изморозью  гипсовых  стен.  Весной  в  гротах пещеры можно понаблюдать за ледяными  наростами – столбиками сталактитов и сталагмитов.","length":"8 часов","tourlength":"8 часов","imgasset":"//images.contentful.com/x9tc47a70skr/kungur3.jpg/3b6bf34eda908a3bcb9d1e65586a8666/kungur3.jpg","imgpath":"kungur3.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["10:00 Выезд из Перми\n","12:00 – 12:40 Экскурсия в музей карста и спелеологии + музейный лекторий « Величайшие пещеры мира»\n","12:40 - 14:30 Экскурсия в Кунгурскую пещеру с элементами театрализации « Подземный лабиринт или тайны старого шамана».\n","14:30 - 15:00 Обед.\n","15:00 Выезд из Кунгура.\n","17:00 Приезд Пермь."],"includes":[],"additionalFees":[],"willLearn":[],"details":["Театрализованная экскурсия «Подземный лабиринт или тайны старого шамана»  будет интересна как взрослым, так и детям . Прогуливаясь по подземным гротам, Вам откроются картинки мира вогулов – древнего народа, некогда населявшего земли Прикамья. Вы узнаете об особенностях религиозных верований древних угров, услышите мифические рассказы и легенды. Пройдясь по старой вогульской тропе, Вы обязательно встретитесь с вогульской девушкой, а может быть и со старым шаманом … Итак, смелее - вперёд в мир таинственных, подземных лабиринтов!","Музей карста и спелеологии расположен у подножия Ледяной горы. Уникальная экспозиция рассказывает об истории изучения Кунгурской пещеры, знакомит с профессией спелеолога. Вы узнаете, как образуются в земной коре карсты, и познакомитесь с величайшими пещерами мира."]},"1064":{"layout":"tour","id":"1064","tour":"1064","tags":["cooking"],"permalink":"/tours/1064/","hidden":false,"title":"Мастер-класс Французский пирог киш.","subtitle":"","intro":"Мы продолжаем путешествовать по мировой кухне.","summary":"Приглашаем Вас на кулинарный мастер-класс \"Французский пирог киш\" из серии \"Мировые пироги\". Кулинарный мастер класс в Перми!","length":"1.5 часа","tourlength":"1.5 часа","imgasset":"//images.contentful.com/x9tc47a70skr/kish.jpg/6682444bb1c4abe19fa4584059704d2c/kish.jpg","imgpath":"kish.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["Киш — пирог родом из французской кухни. Рецепт этот родился у лотарингских немцев, а французы затем придумали как приготовить киш по-своему. Наиболее популярными являются пирог киш с курицей и овощами. Именно такой Киш мы и приготовим на нашем мастер-классе.","Кулинарный мастер-класс это всегда весело и очень вкусно!","В предверии дня всех влюблённых порадуйте своих родных и близких вкусненьким блюдом из французской кухни.","Мероприятие проводится в кафе в центре города. Приготовленный вами пирог Вы сможете забрать с собой или съесть тут же в кафе.","Напиток от заведения в подарок!"]},"1065":{"layout":"tour","id":"1065","tour":"1065","tags":["weekend","russia"],"permalink":"/tours/1065/","hidden":false,"title":"Ижевск - столица Удмуртии.","subtitle":" г. Ижевск, зоопарк.","intro":"Дорогие друзья! Приглашаем Вас на экскурсию \"Ижевск - столица Удмуртии\".","summary":"Приглашаем окунуться в сказку!","length":"1 день","tourlength":"1 день","imgasset":"//images.contentful.com/x9tc47a70skr/ijevsk.jpg/f4bd5aabc8da9614a2f69b15b5fa66f4/ijevsk.jpg","imgpath":"ijevsk.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":["1. ОБЗОРНАЯ АВТОБУСНАЯ ЭКСКУРСИЯ ПО ГОРОДУ\n","2.Посещение МУЗЕЯ КАЛАШНИКОВА!!! В музее Михаила Тимофеевича Калашникова мы посетим с экскурсией одну из экспозиций, а именно \"Судьба человека\". После экскурсии мы спустимся В ТИРы музейного комплекса:\n","* ТИР БОЕВОГО ОРУЖИЯ. Доступен с 18 - летнего возраста (при наличии паспорта и справки от психиатра)! Арсенал составляют винтовки, автоматы, пистолеты.\n","* ТИР ПНЕВМАТИЧЕСКИЙ и АРБАЛЕТНЫЙ. Пневматическое оружие с интерактивным стендом, луки, арбалеты - все это порадует Ваших детей. С посетителями будут работать инструктора.\n","3. Посещение ЗООПАРКА. Ижевский зоосад уникален. У животных очень большие вольеры, качественное питание. Все звери ухоженные и красивые."],"includes":["автобус туристического класса\n"," обзорная экскурсия по Ижевску\n"," входные билеты в музей М.Т. Калашникова\n"," экскурсия в музее\n"," время на тир\n"," билеты в зоопарк\n"," сопровождение сотрудником фирмы\n"," страховка по проезду."],"additionalFees":[],"willLearn":[],"details":[]},"1066":{"layout":"tour","id":"1066","tour":"1066","tags":["perm"],"permalink":"/tours/1066/","hidden":false,"title":"Автобусная экскурсия по местам славы.","subtitle":"","intro":"Приглашаем вас на экскурсию \"ПО МЕСТАМ СЛАВЫ\".","summary":"Интересная и познавательная экскурсия по Перми! Вам расскажут об основных памятниках установленных в честь победных событий различных боевых действий.","length":"2 часа","tourlength":"2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/slava.jpg/5d9a69cecbf0cb6db030776cc756f66a/slava.jpg","imgpath":"slava.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[" экскурсионное обслуживание\n","транспорт"],"additionalFees":["1. Питание.\n","2. Тир для взрослых. Один выстрел от 50 до 100 рублей. Минимум 5 выстрелов. При наличии паспорта и справки от психиатра.\n","3. Тир арбалетный и пневматический: 20 и 5 рублей за выстрел соответственно.\n","4. Фотосъемка на экспозиции \"Судьба человека\" и посещение других экспозиций.\n","5. Сувениры."],"willLearn":[],"details":["Вы увидите памятник «Героям фронта и тыла от благодарных потомков», являющийся визитной карточкой центральной части Перми. Мемориал «Разорванное братство»установлен в память бойцам, участвовавшим в афганской войне. На невысокой тумбе из мрамора высечены имена 140 погибших воинов из Перми. Здесь всегда лежат живые цветы.","Экскурсионная программа предусматривает посещение музея артиллерии, Егошихинского некрополя, Вечного огня. Музей артиллерии представляет собой открытую площадку, на которой размещены образцы военной техники: гаубицы, полевые и танковые пушки, минометы, ракетные системы, боевые машины и пр. Особый интерес у экскурсантов вызывает чугунная пушка, изготовленная в XIX веке для защиты Петербурга. Ее масса превышает знаменитую «Царь-пушку», поэтому в народе ее называют «Пермская царь-пушка»."]},"1067":{"layout":"tour","id":"1067","tour":"1067","tags":["permregion"],"permalink":"/tours/1067/","hidden":false,"title":"Кама река и её берега.","subtitle":"  Этнографический музей зодчества Хохловка.","intro":"Приглашаем Вас в путешествие по древней реке Каме до Хохловки с экскурсией в архитектурно-этнографический музейный комплекс федерального значения «Хохловка»","summary":"","length":"1 день","tourlength":"1 день","imgasset":"//images.contentful.com/x9tc47a70skr/kama.jpg/eeaaf47298ce4ceeb0236a991b238a24/kama.jpg","imgpath":"kama.jpg","tourdate":"00.00.0000","prices":["1250 руб."],"blueprint":["10:00 Выезд из Перми до КамГэс на автобусе. Путевая экскурсия по городу.\n","11:00 Экскурсия «Кама река и её берега» на пароходе + дискотека\n","12:30 Экскурсия в архитектурно-этнографический музей «Хохловка»\n","14:30 Выездиз Хохловки в Пермь на автобусе\n","16:00 Прибытие в Пермь"],"includes":["Трансфер и путевая экскурсия Пермь-КамГэс.\n","Экскурсия на параходе «Кама река и её берега» + дискотека.\n","Экскурсия в АЭМ «Хохловка».\n","Страховка"],"additionalFees":["Буфет на пароходе, \n","сувениры.\n","входные билеты и экскурсия в музей (220 руб. взрослый, 65 руб. детский.)"],"willLearn":[],"details":["Кольцевой маршрут экскурсии придётся по вкусу как любителям уральских пейзажей удивительных береговых панорам Камского водохранилища, так и ценителям прикамской старины: быта, ремёсел, традиций.","Камская береговая линия на маршруте от Камской ГЭС до Хохловки совсем иная, чем в Перми. Отвесные скалы как на Чусовой и Сылве, знаменитый мыс Стрелка, где родился «светлый мальчик» Заратустра и произошла легендарная битва при Чулмандоре, где рать коми-пермяков уничтожил в несколько раз превосходящую армию монголо-татар (по повести «Сердце Пармы» Алексея Иванова). Именно здесь Чусовая встречается с Камой. Сюда приезжают зороастрийцы, чтобы провести обряды на священном для них месте.","Далее мы поплывём мимо Лунежских гор, увидим скалу Трёх львов, гипсовый карьер, игрушечные домики и набережную санатория Демидково. Вы насладитесь видами высоких берегов Камского моря с пашнями и разноцветьем заливных лугов, панорамами «пермских дремучих лесов», бескрайними просторами Предуралья.","Архитектурно-этнографический музей «Хохловка» был открыт в 1980 году и в середине 90-х годов Указом Президента России был объявлен комплексом федерального значения. Музей расположился на холмистом полуострове, который омывается водами рек Кама и Хохловка и занимает площадь 42 га. Это один из лучших музеев страны. На его территории размещены образцы деревянного зодчества , привезённые из разных уголков Прикамья - колокольня, Богородицкая церковь 1649 г., сторожевая башня, пожарное депо, мельница, крестьянские избы, в том числе и расписная изба. В лесной части разместилась экспозиция «Зимовье охотника», а у Камы - уникальный архитектурный ансамбль, связанный с солеварением на Пермской земле."]},"1068":{"layout":"tour","id":"1068","tour":"1068","tags":["perm"],"permalink":"/tours/1068/","hidden":false,"title":"Ленинград и Молотов.","subtitle":" Эвакуация в годы ВОВ. Обзорная по Перми.","intro":"Приглашаем Вас на тематическую экскурсию, в которой расскажем о Перми в военные годы. ","summary":"","length":"3 часа","tourlength":"3 часа","imgasset":"//images.contentful.com/x9tc47a70skr/molotov.jpg/1951be205b0f8f57c970cb7a50999175/molotov.jpg","imgpath":"molotov.jpg","tourdate":"00.00.0000","prices":["уточняйте при заказе"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":[]},"1069":{"layout":"tour","id":"1069","tour":"1069","tags":["perm"],"permalink":"/tours/1069/","hidden":false,"title":"Дягилевы в Перми.","subtitle":" Автобусная экскурсия .","intro":"Приглашаем Вас на обзорную экскурсию в г. Пермь, где жил род Дягилевых","summary":"","length":"2 часа","tourlength":"2 часа","imgasset":"//images.contentful.com/x9tc47a70skr/dyagilev.jpg/00953ab9b64630e204cf01e99a7ce579/dyagilev.jpg","imgpath":"dyagilev.jpg","tourdate":"00.00.0000","prices":["550 руб.  (группа  15 чел.) \n","750 руб. (группа 10 чел.)"],"blueprint":[],"includes":[],"additionalFees":[],"willLearn":[],"details":["Род Дягилевых оказал влияние на развитие экономической и культурной жизни не только Перми, но и России. В Пермской губернии с именем Дягилевых связано строительство Бабиновской дороги, развитие угольной и лесной промышленности, солеварения, открытие первого медеплавильного завода и крупнейших винокуренных заводов. Меценаты и благотворители Дягилевы оказали большое влияние на развитие культурных и музыкальных традиций Перми.","Одним из ярчайших представителей этого талантливого рода является Сергей Павлович Дягилев, «величайший импресарио всех времён», патриот России, прославивший русское искусство за рубежом. Детство и юность его прошли в Перми. Сама атмосфера семьи Дягилевых стала тем источником, в котором сформировался этот «европеец, страстно любивший всё русское».","Предки знаменитого организатора «Русских сезонов» жили в Перми с ХVIII века. Многие дома в нашем городе связаны с их жизнью и деятельностью. На экскурсии, прогуливаясь по улочкам старой Перми, мы узнаем, кем были, как жили и чем прославились прадед, дед, дядя, родители «гражданина Перми» - Сергея Павловича Дягилева. Увидим памятные места , связанные с семьёй и единственный в мире сохранившийся родовой дом Дягилевых – «пермские Афины», которому более 160 лет","Объекты для показа: Архирейский дом, архирейское кладбище, Спасо-Преображенский кафедральный собор, особняк Д.В Дягилева, Петропавловский собор, Дом губернатора, загородный сад, Земская управа. Дом Благородного собрания, особняк П. Д. Дягилева, городской театр, Рождество-Богородицкая церковь, мужская классическая гимназия, пристань и т.д."]}}