{"attachments":[{"type":"photo","photo":{"id":429610852,"album_id":-7,"owner_id":-33948424,"user_id":100,"photo_75":"https://pp.vk.me/c637726/v637726940/bc9d/GSMourE9OrQ.jpg","photo_130":"https://pp.vk.me/c637726/v637726940/bc9e/xKOd8x7M_Lc.jpg","photo_604":"https://pp.vk.me/c637726/v637726940/bc9f/pc4_MW6tv9A.jpg","width":204,"height":138,"text":"","date":1474363846,"post_id":4219,"access_key":"bacec0ec0c70eb8ee3"}}],"date":1474363846,"id":4219,"text":"МБУК «Чёрмозский историко-краеведческий музей» проводит 21 сентября 2016 года конференцию «Храмы Пермского имения Лазаревых, как объекты духовной и заводской жизни населения. Проблемы реставрации архитектурного наследия». \n \nУчастники конференции коснутся вопросов обустройства храмов в Пермском имении, миссионерской и просветительской роли заводовладельцев, образовательной деятельности церковных приходов, покажут роль священнослужителей в жизни общества. Трансляция исторических событий горнозаводских территорий Чёрмоза, Кизела, Полазны, Хохловки и др. территорий, имеющих общие корни, представит возможность почувствовать людям необходимость нового этапа созидания. Привлечь внимание к судьбам храмов – одна из задач конференции. И это не только реставрация архитектурных памятников, но и восстановление, сохранение духовной культуры родного места, где есть общие проблемы, решать которые можно только совместными усилиями. \nВ работе конференции примут участие преподаватели высших учебных заведений, общеобразовательных школ, специалисты-архитекторы, сотрудники музеев, галерей, краеведы Пермского края и г.Москвы. \nНаглядным дополнением конференции послужит передвижная выставка «Храмы Пермского имения Лазаревых как объекты духовной и заводской жизни населения», которая начнет свою работу в Чёрмозском храме Рождества Пресвятой Богородицы 21 сентября 2016 года. На открытие приглашены преподаватели и учащиеся православной гимназии им. С.Радонежского (Пермь). \nКонференция и выставка - проект Чёрмозского историко-краеведческого музея, выигран в результате открытого конкурса, направленного на модернизацию музейного дела в 2016 году. Вопросы о работе конференции и выставки можно задать по электронной почте museum_сhermoz@mail.ru или по телефону 8-34-276-9-67-31."}